{
    "title": "Hamilton Morris interviews Ethan Nadelmann",
    "0": {
        "speaker": "Hamilton",
        "timestamp": "00:00:00.000",
        "text": "Hello, this podcast is available unedited and ad free at patreon.com/HamiltonMorris. Each month I release three to four new podcasts and it was patreon exclusive until recently. Many people contacted me and said they wanted me to figure out a way to make it freely available. And so I decided to accept sponsorship from a few of my friends. One of them is David Renton, the founder a company called Lucy Nicotine. They make nicotine gum, nicotine pouches, nicotine lozenges, some of which are made with synthetic nicotine, which I think is pretty cool. Now, if you don't already use nicotine, I recommend that you don't start. It's habit forming. But if you already do use nicotine products, and especially if you smoke tobacco cigarettes, I can say that this is a cleaner product, and it's also a product that I use personally. If you go to lucy.co and use the code HAMILTON, you get 20% off your purchase. Lastly, this podcast is brought to you by Top Tree Herbs, an herbal tea company founded by my friend and pharmacopoeia producer Soren Shade. This is not a traditional sponsorship in that I'm not receiving any money from them, but Soren is actually a producer on this podcast. They grow their own kratom domestically in Appalachia in a greenhouse, which is very beautiful and they source leaves internationally, do third-party testing. I've been to the lab where they do the testing. They test for heavy metals and other adulterants and it's ethically sourced in teabag form. You can find their teas at toptreeherbs.com. Okay, so this is an interview with one of my favorite people, Dr. Ethan Nadelman, formerly of the Drug Policy Alliance. I have known Ethan Nadelman in one way or another for many years, and I've always been very grateful for his existence. He was the go-to guy when I was writing a story that could be the voice of reason who understood the bigger picture. And people like him are tremendously valuable. I mean, I remember when I was making my first HBO news piece about synthetic cannabinoids, the producers wanted to interview DEA agents who are, as you might imagine, extremely biased in their interpretation of drug policy. And I said, well, this is insane to even talk to these people. I don't think that their perspective is valid in any way other than to understand the mechanism of drug hysteria and prohibition and the way people's lives are ruined. And if we're going to talk to these people, we have to talk to Ethan Nadelman. And I think just having him there, having somebody who could talk about how the issue isn't specific drugs, but broader problems with the criminalization of cannabis and how synthetic cannabinoids were merely a response to prohibition, not truly a drug problem, but an unfortunate ramification of unsuccessful attempts at drug control. So he's a really great person, and we talk about a number of different things in this discussion. Some of them are very complicated issues that I feel like I should dedicate entire podcasts to fully explain where I'm coming from, but I want to briefly touch on a couple of them in introduction before I get to the actual interview. So one of them is that I recently read a great book called Empire of Pain, and anyone that has seen me talk on various podcasts in the past about the Sackler family, Purdue, and opioids know that I have a somewhat contrarian perspective on all of this. undue emphasis is placed on the manufacturer while putting absolutely no emphasis on the culpability of the physicians who prescribe these medications. And I think that the explanations for why this occurred are a little bit unsatisfactory. There's the idea that nobody knew, I don't really buy that, even if they didn't, even if, for example, the new Merck COVID treatment, and I'm using this as an example, because no one anticipates that this drug will be addictive, right? absolutely no reason to think that this drug would be addictive but if a physician prescribes it and the patient comes back and says you know I feel so much better could I have another course of treatment then at what point are they supposed to recognize that something unusual is happening at what point is a physician responsible for the well-being of their patients even in the face of of what manufacturers are telling them. So that's one aspect of it, but this book really did change the way I thought about Purdue and the Sackler family on a few different levels. One is there's some subtle points that I don't think were sufficiently emphasized in most media interpretations of the opioid crisis. One of them is that Purdue really pushed for higher dosages of oxycodone to be prescribed in a way that was totally irresponsible, and that does make a difference. It makes a huge difference. The severity of opioid withdrawal is a dose-dependent phenomenon. Somebody who's taking five milligrams of oxycodone a day will experience an entirely different type of withdrawal than somebody who's taking 160 milligrams of oxycodone a day. One person may not be severely impacted, and the other person certainly will be. And one thing that comes up in the discussion with Ethan Nadelman that I think is an interesting point is what about the people who are the jerks? What about the people who are the assholes who have no regard for their customers? And Empire of Pain really makes it clear that that was the case. Richard Sackler was an enormous asshole, a bigger asshole than I ever realized. He not only built a billion dollar empire on selling these substances. He then blamed the addicts who had made him a billionaire for making him a victim. I mean, you can't make this stuff up. I don't think even Pablo Escobar would have blamed the customers that made him a billionaire for using the drugs that he sold. This is just grotesque. I'll just read this one passage that I think was one of the most shocking sections in the entire book. So these are from emails that were legally required to be disclosed as a part of a lawsuit. So OK. So Richard Sackler says, I'd like to try an argument on you. I believe the media has nefariously cast the drug abuser as a victim instead of a victimizer. For people who knew Richard, this refrain had probably grown a bit tiresome by now, but Wet Laugher had put himself forward as a sympathetic ear. These are criminals, Richard continued. Why should they be entitled to our sympathies? And then his friend responds, I do not believe most drug abusers are nefarious criminals, Wettlaufer replied. And I'm sure when you aren't so pissed, you don't either. Such people have lives that are far more difficult to cope with than ours. Wettlaufer pointed out they deserve pity. Just the same, he assured Richard, you are doing nothing wrong. That's what counts. Deep breaths, Richard. You'll get through this with your humanity intact. In the final hour, it's all you have anyway. Never one to shrink from an argument. Least of all this one, Richard wanted to go another round. Here's another quote. I understand what you are saying, but we don't agree, he wrote. The abusers are misbehaving in a way that they know is a serious crime. They are doing it in complete disregard of their duties to society, their family, and themselves. At this point, Wettlaufer was starting to lose patience with his friend. Poor people in the inner city and in the backwoods of Kentucky almost never have the luxury of thinking about their duty to society. They are surviving day-to-day, he wrote. Their criminal intent is driven not by greed or hatred, but by a powerful addiction. I'd bet any sum of money the vast majority of abusers don't want to be addicts. Don't make that bet, Richard replied. Addicts want to be addicted, he proclaimed. They get themselves addicted over and over again. So, yeah, this is really grotesque behavior, and the book is fantastic in that it shows the way pharmaceutical companies can game the system to completely change the way medicine and law enforcement play out in the United States. We later start talking about ketamine and the ethics of the Johnson & Johnson Spravato product and its cost and I think we run into a similar complicated situation because you have clinical trials they cost tens hundreds of millions of dollars who's going to pay for them if we don't require them then any pharmaceutical company can sell any product for any purpose right that's what off-label means it means that the drug is being prescribed outside of its approved indication. So if I find that pregabalin, a treatment for fibromyalgia is really effective for anxiety, I don't get insurance coverage as a treatment for anxiety because it was never approved for that purpose. A physician can prescribe it, but it's going to cost me something like $700 a month. If a clinical trial is performed that demonstrates that pregabalin is a treatment for anxiety, then insurance covers it. So there actually is some value to this but the price has to be recouped by the people that pay for the trial and with ketamine the reality is that off-label use seems to cost a hell of a lot more than approved use if the user has insurance and if they don't then there's also some provisions that are available but I think there has been manipulation on both sides because on both sides people want to profit but it It is my understanding, and I would like to be corrected if I'm wrong about this, that for those that have access to Spravato, it is by far the cheapest option and is the better option if one can get it. And it certainly doesn't make anything else more expensive. We still have everything else that existed before it. But I do think that these clinical trials are valuable as a way of protecting patients. They're certainly not infallible. There's all sorts of flaws, but I think it's better than nothing. Lastly, we talk about the shocking and tragic historic rise in drug overdose deaths in 2020, a rise that at least preliminarily in Washington state, that's the only state that I'm aware of, I wouldn't be surprised if this is the case in other states, is looking worse in 2021. And why is that happening? Ethan Needleman has a lot of very logical explanations for why this might be the case. During the pandemic you have people who are isolated and using alone so if they overdose there's no one there to help them. Resources for treatment of addiction become inaccessible. That's another obvious explanation but there's part of me that wonders if this truly explains what's happening. I mean I've become aware of another person who I knew who has died recently and it's so shocking that this is happening so frequently. I mean, I didn't know anyone that died in 2020. In 2021 it seems to be all around me and the height of the pandemic is over. Lockdown is over. These resources are available. People are not isolated in the same way. Of course there is some lasting isolation. So why do things appear to be so much worse now? I don't think that adequately explained and I've been thinking about it a lot. The French sociologist Emile Durkheim wrote a study in 1897 on suicide that had a lot of really interesting and somewhat paradoxical conclusions. One of them, which was not an emphasis of the book, was that suicide actually decreases at times of war. Now, this is written before the World Wars. This is confined largely to the 19th century. But why would that be the case? War is hell. When things are terrible, surely that would be the time that people would take their own lives. But the paradoxical interpretation, and this is actually not some kind of statistical fluke from antiquated analysis in the 1890s, Durkheim's conclusions have been supported again and again well into the 21st century. And this is not something that is purely a European phenomenon. It's also been observed in Sri Lanka. So why would this be the case? And the explanation is that suicide is, in part, mediated by social disintegration, anime. That war arouses collective sentiments and an integration of social groups. And in that moment of intensity, people come together. You have a collective enemy. You have a collective good. Wash your hands. Don't cough on anyone. We're going to get through this. And then we get through it, but things don't quite go back to normal. The world as we knew it is not the same. People are still destabilized emotionally, professionally, socially. And if there's an end in sight, it's not really clear. Is that some part of what is happening? Is there a larger social enemy that has caused people to give up? And another important idea that we talk about is the boundary between overdose and suicide, which is not clearly demarcated, right? Of course, there are instances that are very clear. If somebody leaves a suicide note and hangs himself, that is suicide. And if somebody says, hold on a minute, I'm just gonna do a bump in the bathroom and they're found dead, that's clearly not suicide. But there is something that happens in between, which is when people stop caring about their own wellbeing, they don't do the things that one has to do order to ensure their own survival because they don't care anymore and I think this sort of social disintegration contributes to a feeling of not caring about one's own well-being and so I hope that there's something that can be done because yes we can encourage people to carry naloxone and we can encourage people to not use a loan and we can reopen all of the services which have already been reopened for people who are struggling with addiction, but these larger social trends are harder to control. And so I hope that people will take care of themselves and I hope that people will recognize that their life is worth something and it's worth protecting. And I hope you all enjoy this conversation. There's a lot of things that I'm probably going to have to elaborate on in subsequent podcasts, but I think it's an interesting discussion. I'm going to pause momentarily for an ad. This podcast was brought to you by Matcha.com, a source of high-quality, heavy-metal-tested matcha from Japan. They also now make a freeze-dried matcha cube that they are calling Space Matcha that is very delicious. It dissolves instantly in water and you can even pop it directly into your mouth. It's a very futuristic product. I carry a bag of them in my backpack and it's a really good way to have matcha on the go. If you visit matcha.com and use the code HAMILTON, you get 20% off any teas that you buy and a free gift. Thank you, matcha.com."
    },
    "1": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:17:07.000",
        "text": "I crossed paths with Leonard really in the mid-90s at some psychedelics conference in San Francisco, but didn't really know him, and then he was in prison. I mean, Leonard Picard, as many of your listeners will know, was maybe the most famous and prolific of all the underground manufacturers of LSD in the latter part of the 20th century, and was ultimately busted and sentenced to two life sentences under the mandatory minimums by some judge in, I think, Kansas. Looked like he had no prospects of getting out. And then as a result, mostly of COVID, I think, because he's in his mid-70s now, but there was also a bit of an effort, a campaign, to get him out, he was released. So he was released, I think, at the end of last year or beginning of this year, living in New Mexico. And I was able to get a hold of him through common friends. And he's been wary about who he wants to do interviews with. He's wary of the way some of the big media channels might kind of put a whole gloss on it that he doesn't want. But we befriended one another. And so we did the interview. He was still a bit guarded about talking in the specifics about his life as an underground chemist, because he's still under the supervision of the criminal justice system for the foreseeable future and needs to be guarded about what he says. But it nonetheless was an interesting interview about the world of underground chemists in the late 20th century, and his experience in prison for two decades, thinking that he would never again see freedom, as well as some of his thoughts about psychedelics and drugs today."
    },
    "2": {
        "speaker": "Hamilton",
        "timestamp": "00:18:43.000",
        "text": "Yeah, yeah, I've had the opportunity to spend a few days talking to him, and he has such amazing stories, and there's something so tragic about somebody with so much to say that can't say it."
    },
    "3": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:18:55.000",
        "text": "It is. I mean, first of all, it's tragic that here's a guy who's producing high quality LSD in large amounts and which I essentially regard as a community service, even though it's technically a major criminal violation that could put you away for life. Secondly, there was evidence that all the while he was making money doing this, he was actually engaging in fairly substantial philanthropy, including supporting philanthropically some of the research on psychedelics. I remember this is a guy who had a master's degree from the Kennedy School. He was associated with both the Harvard and UCLA as a drug researcher. So he led multiple lives, but he's intellectual. He's well-read. He's so smart. He was obviously a brilliant, largely self-taught chemist. And then, you know, now where, I mean, he, look, it's possible he could take more risks in speaking more frankly, but I had to respect his wishes and desires to remain fairly discreet. I've also have to say, I'm struck for a guy who was locked up, you know, in the early 2000s or late 90s maybe, the way he's all of a sudden just adjusted to modern technology that didn't even exist 20 years ago and started becoming a consultant to some of the psychedelic startups and, you know, following the literature and reengaging with people. It's really striking to see that."
    },
    "4": {
        "speaker": "Hamilton",
        "timestamp": "00:20:16.000",
        "text": "Yeah. I remember him calling me from prison in maybe 2017, something like that, and telling me, I've never seen Facebook, I've never seen the internet. That's right. And that really struck me. I thought, wow, this is really a life I can't imagine. He's so cut off."
    },
    "5": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:20:35.000",
        "text": "He also was in a prison with some, I think it was a maximum security prison, and with some pretty dangerous, bad people. Now, in addition to them, he was also in prison with people who had either become transformed who they were as a human being, and with people who had committed things that justified incarceration but were not fundamentally evil people. And he was also befriended, Ross, what's his name, Ulbricht."
    },
    "6": {
        "speaker": "Hamilton",
        "timestamp": "00:21:01.000",
        "text": "Ulbricht."
    },
    "7": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:21:02.000",
        "text": "Ross Ulbricht. You know, who your listeners may know was the guy behind Silk Road, the darknet website, And then was also sentenced, I think, to life in prison by a really war on drugs mentality judge."
    },
    "8": {
        "speaker": "Hamilton",
        "timestamp": "00:21:18.000",
        "text": "I was there. I was at the trial. You were there."
    },
    "9": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:21:19.000",
        "text": "Yeah. What was that like?"
    },
    "10": {
        "speaker": "Hamilton",
        "timestamp": "00:21:21.000",
        "text": "It was horrifying. It was very depressing. I thought that his lawyer was incompetent and was making a lot of very technical arguments that were totally unpersuasive to the jury. I was not surprised the way things went. And the prosecution was extremely skilled. They presented a very persuasive argument that he was responsible. And they didn't even really—I mean, there was obviously that whole strange ordeal of framing him for a murder."
    },
    "11": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:21:58.000",
        "text": "Right. I mean, I always wondered, was that what was really going on? Did they really have hard evidence that he had tried to have some people killed? And I guess they didn't feel they could prove that case. So they relied on a judge who would put them away for life for stuff that is preposterous to sentence people to any length of time for."
    },
    "12": {
        "speaker": "Hamilton",
        "timestamp": "00:22:17.000",
        "text": "Yeah. And the defense that they had was he was not Dred Pirate Roberts, that Dred Pirate Roberts was many people, and that on the Internet, you don't know who anybody is. So it could have been the case that no one was buying drugs. user of Silk Road Market could have been an undercover cop buying drugs for a bust of some kind. And everyone could have been everyone. It was actually, it was like a defense was very similar to the plot of the Philip K. Dick novel, Scanner Darkly, where everyone is in so deep that no one knows who is a undercover cop or who is a cop who's become addicted or who is an addict and the lines of all blurred. And although it's kind of a entertaining defense, it was not persuasive to the jury because the prosecution made really strong arguments that he was the mastermind behind all of it, which he probably was. But the real issue, of course, is that that wasn't a bad thing."
    },
    "13": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:23:15.000",
        "text": "No, exactly. You know, I met his mother because she came to one of the Drug Policy Alliance biennial conventions. I mean, DPA, Drug Policy Alliance, mobilized a bit around the case. And then she was there because it was, you know, he was yet another victim of the drug war in terms of somebody who, yes, he was profiting off violating criminal laws, but there were no legal ways to obtain the substances that he was providing. There was a market there and the harms associated with what he was producing, you know, were minimal compared to the benefits for most consumers. And so the notion of him being treated in the criminal law the same as a first degree murderer or, you know, multiple rapist is just, I mean, I think it's part of why I got into doing what I do, you know?"
    },
    "14": {
        "speaker": "Hamilton",
        "timestamp": "00:24:00.000",
        "text": "Yeah, well, it's such a complicated argument. And it's one that historically I've been very unsympathetic with. You know, for many years, when the New York Times was covering Purdue and the opioid epidemic, I had this maybe somewhat contrarian, maybe somewhat stubborn attitude, where they would say, well, we've uncovered documents that show that the Sackler family knew that oxycodone was addictive. And I would think, well, of course they knew. And they'd say, and we've uncovered documents that show that the Sackler family was trying to sell it aggressively. And I'd think, of course they were. My basic take on all of these matters is you can't blame the drug dealer for the drug problem. You can't blame the bartender for alcoholism. You can't blame the alcohol brewery for alcoholism. You can't blame the yeast. Because once you go down that road, you end up assigning blame to every single person accept the person who makes the choice to use the drug. And ultimately, it doesn't help people. But then I just finished reading Empire of Pain."
    },
    "15": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:25:02.000",
        "text": "Well, I mean, it's interesting you say that, because I interviewed the author of Empire of Pain, Patrick Radden Keefe, for my podcast. And it's the one that, in fact, it just went up a couple days ago, and it's getting a very good response. And I talked to Patrick Radden Keefe in past years, because he's a staff writer for The New Yorker, and a brilliant journalist."
    },
    "16": {
        "speaker": "Hamilton",
        "timestamp": "00:25:21.000",
        "text": "Oh, it's an amazing book. a."
    },
    "17": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:25:22.000",
        "text": "Great book on the Northern Ireland and stuff like this as well. But he had interviewed me, he was writing a long piece for The New Yorker about the implementation of the Washington State Marijuana Initiative. So we talked for some hours about that. And he had also done a wonderful piece about the Humphrey El Chapo, the biggest of the Mexican narco lords. So we knew each other. So he was happy to be on my show when he came on. And I read the book, obviously, thoroughly in prepping. And I listened to a bunch of his podcast interviews. And I'll tell you really, I mean, this is a nuanced issue. And so on the one hand, I thought that Patrick makes a strong case that basically the Sacklers really did bad. I mean, they invented, when they created OxyContin, which was a long-acting release version of oxycodone, a common drug, right? It was a miracle drug for many people suffering with really acute pain and some with chronic pain, right? I mean, but it was, you know, it's formulation. People swore by it, like it had changed their lives. But what the Sacklers, especially Richard Sackler, the head of the company and a few people who worked with him, what they did was they grossly over-promoted it. And they promoted it for all sorts of chronic pain where it was not the drug that you would normally want to prescribe and certainly not get people out there in that same way. And people, you know, and it's, you can see also the ways in which they played the game. You know, with DEA and FDA officials and others and politicians and a kind of revolving door and the kind of quasi-legal corruption that happens at that level. So there was something that was really insidious about this hyper-aggressive marketing. You know, now that said, I'll say, here's the caveats. First of all, Purdue Pharma wasn't the only pharmaceutical company doing this sort of thing, right? Pharma became to opioid manufacturers what Juul has become to e-cigarettes or what Xerox is to copy machines or Kleenex is to tissues, right? A kind of almost generic name for all the sins of the profession. So it wasn't just them. They were kind of spearheading it because they had created this formulation of oxycodone, the long-release oxycontin. Secondly, the other thing about it is when you look at the opioid crisis, you know, and the fact that so many people, we had almost 100,000 people die last year of an overdose. Most of it opioid-related. And to put that in perspective, that's as much as all gun fatalities, auto fatalities, plus AIDS and drowning put together. So we're talking about a large number of deaths, right? But so lots of people blame, you know, have some blame for that. I mean, you know, living in a pill-popping culture where people want everything to happen including having their pain taken away. Nurses and doctors who are not well trained in pain management. A medical care system that wants doctors to push patients in and out of their office quickly because that's the way the system needs to work. You know, pharmaceutical distributors and other manufacturers also out there. Health insurance companies that would rather pay for some pills than pay for, you know, behavioral or physical therapy for pain. So there's a whole set of variables and it was quite convenient in terms of the kind of broader media cultural narrative to blame the sellers, and especially a family and all that, who deserve some blame. And I don't mind seeing them get slapped about in the courts and have to spend billions in settlements and all that. But then the other part of this is that when the crackdown came on Purdue Pharma and the other companies, overdose fatalities were a fraction of what they are."
    },
    "18": {
        "speaker": "Hamilton",
        "timestamp": "00:29:02.000",
        "text": "Today."
    },
    "19": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:29:03.000",
        "text": "And even though the over-prescribing sort of flooded the streets with these pills back, you know, 20 years ago, once they cracked down on that, a lot of the consumers switched to street heroin and then switched to fentanyl. And so ironically, when you track this down, where places and states crack down on the prescribing of oxycodone, the generic name for what Purdue Pharma produced and others, you know, you see the problem actually get worse in that case. So I have to say it's a complicated issue, and this goes to a broader issue, which is when we look at what the role they played, and I used to make this issue primarily in the context of street dealers, which is to say that the cops, when you're looking at the role of drug dealers, both from a moral perspective or from a law enforcement perspective, or even from a sentencing perspective, there's a need to distinguish between the asshole dealers and the non-asshole dealers, right? I mean, there's the asshole dealers who are selling to pregnant women, selling to teenagers, and hiring street toughs on the streets, and don't care about the quality of their product, and they don't care what's happening to people, and all this sort of stuff. And then you have dealers. You've got the guy who's running a bodega on the corner, and he's selling heroin under the table to some of the people in the neighborhood who are long-term customers. He doesn't sell to kids. He knows the quality of of his product, he cares about people in the same way that some liquor store owners or some bartenders always care about their customers. And so from a law enforcement perspective, you know, the strategic thing to do would be—and here I'm talking about whether you're talking about street dealers or talking about big narcos—focus on the assholes, the ones who are doing it aggressively, immorally, don't care about quality of product, whatever, and essentially turn the blind eye to the drug dealers who are doing it in a fairly responsible way, because ultimately you're not going to get rid of the market so long as there's a demand, and you want that demand to be satisfied by sellers who have some sense of moral responsibility, even if what they're doing is illegal."
    },
    "20": {
        "speaker": "Hamilton",
        "timestamp": "00:31:12.000",
        "text": "I feel so conflicted about all of it. I'm a big fan of Nan Goldin's art, but I always thought, well, really, is the issue that they're giving money to art museums? Is this what we need to be attacking? And the book does contextualize that in a way that I understood why they were doing it, that it's good to defame the Sacklers themselves because they were trying to launder their reputation through philanthropy, okay, sure. But it doesn't seem like that's the issue either. I mean, I find the whole thing so confusing. I really don't know what to make of it."
    },
    "21": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:31:41.000",
        "text": "Well, I mean, I'll tell you something else here, which is, I mean, one thing I took Patrick to task for, I mean, and all these issues I brought up with him on the podcast, so if you're gonna listen to a podcast that book and Patrick Keefe listen to mine I think because it doesn't just give him room to speak about why the Sacklers really do deserve blame but I also challenge it like for example right now pain patients legitimate opioid pain patients are getting screwed left right and center I mean something like 80% of what is the latest survey 80% of doctors don't want to take on a new patient if they are currently being prescribed opioids even responsibly 50% just won't even do it. Pain patients who had been actually taking opioids for a long period of time successfully, where it was helping them manage a good quality life, are now being told by their doctors they're being cut off and sometimes being pushed to the streets, sometimes being pushed to suicide. So it's incredible. I had this wonderful woman, we haven't put it up yet, but Kate Nicholson, who herself was a pain patient for many years, and has just started an organization to advocate on behalf of people who are being prescribed opioids for legitimate purposes, using it successfully, because it does work for some people for chronic pain. It was grossly overused for chronic pain, but there are clearly people who benefit in that regard. And she's trying to advocate on their behalf because the pendulum has sung so far the other way. Whereas 20 years ago, it was like people were giving out oxycodones, almost like they were ibuprofens or like Viagras. Now it's becoming almost impossible to get. And so there's some good in that, but there's a lot of bad being done as well. And then the notion, I mean, Pat, the other thing Patrick did was he said that the whole family should be held collectively responsible. So that if you look at the founding fathers, the founding brothers of the company, one of them, Arthur Sackler, one of the three brothers, he and his children and grandchildren had sold their share of Purdue Pharma by the time that OxyContin was invented in the late 90s. But Patrick says that they still deserve some responsibility because the patriarch, their grandfather, Arthur, had pioneered this marketing method more broadly with other drugs, right, and that they should be speaking out, you know, more vociferously. And I know one of the Sacklers. I mean, Elizabeth Sackler, who's the daughter of Arthur, I mean, she co-hosted an event for Drug Policy Alliance, right? She's the chair of the Brooklyn Museum of Art, right? And she has been condemning what, you know, what, you know, Purdue Pharma did, but it's still family. And I'm saying, how far are you obliged to condemn your family members? I mean, how far are you obliged to step up with the family members, you know, who you're still having, you know, the Passover dinner or Thanksgiving dinner or Christmas with, you know, this sort of thing. So it's, and the philanthropy, you know, You know, you can say it was all just about kind of laundering the reputation, but they also were steeped in a tradition of, you know, American Jewish high-level philanthropy of giving large amounts of money in the way that other philanthropists who had earned their money in somewhat sorted ways, you know, never did. So it's, you know, all these stories are complex and complicated. So I'm not shedding a tear for Purdue Pharma or Richard Sackler and some others when they're getting beaten up in the courts and being pushed out of business and having to pay billions. But it's important that the public and also the policy folks understand the complexity of the story."
    },
    "22": {
        "speaker": "Hamilton",
        "timestamp": "00:35:12.000",
        "text": "Yeah, I thought the attacks on Arthur Sackler were a little bit less persuasive. So he was involved in advertising for Valium and Librium, but those are not really responsible for an enormous number of deaths, if anything, I think the barbiturates were so deadly in overdose compared to benzodiazepines. The fact that they completely supplanted barbiturates in the sedative hypnotic market seems like it probably saved quite a few lives. I know people."
    },
    "23": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:35:41.000",
        "text": "Tend not to ask, sometimes people would ask me, so Ethan, you're advocating for legalization of drugs. And I say, well, sort of, I'm not a right wing libertarian. I'm not a free market guy. And they say, well, are there any drugs that clearly should be kept illegal? And I say, I think there's a strong case for barbiturates because not only do they seem to be more risky and dangerous than other drugs that are used to accomplish similar purposes, but when the government basically quasi-banned barbiturates back, I think, in the 70s or so, no black market really emerged for it. You know, sometimes you ban something, you know, alcohol, marijuana, cocaine, you name it, and a black market rapidly emerges because the demand's still there. But when barbiturates were banned, almost no black market resulted. People shifted to other drugs which were less dangerous. And from a broader harm reduction perspective, what you typically want to do is to move people from, if they're going to be using drugs, you want to move them from the more dangerous drugs to the less dangerous ones, provided you can do that without generating all sorts of black markets and criminal activity that generates a whole new set of harms."
    },
    "24": {
        "speaker": "Hamilton",
        "timestamp": "00:36:47.000",
        "text": "I think most people can agree that opioids are the most dangerous and so aggressively promoting them is the worst because it has the greatest potential to have a negative outcome and then maybe benzodiazepines are somewhere behind that and then maybe stimulants are somewhere behind that?"
    },
    "25": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:37:02.000",
        "text": "I almost think about it less like that I think about the shift to fentanyl in the last few years. I mean fentanyl is the nightmare of all drugs right because in the past when you'd see a headline when I was growing up when you were growing up, right? Heroin overdose, fatality, right? What typically the news article didn't say was that in the vast majority of those cases, it wasn't people using heroin just by itself, because it was relatively unusual for somebody to die just from using straight heroin. It almost always involves heroin in combination with alcohol or with a benzodiazepine, a Valium, a tranquilizing type drug, right? It was that combo, right? Which if you combine those drugs and the right amount can be a fantastic high. The right amount of opioid and booze or opioid and benzo will be wow, you feel fantastic. But unfortunately, the toxicity ratio, the amount that will kill you as opposed to making you feel good, it's a pretty narrow margin. But the headlines would just say heroin overdose, and therefore the public never understood, even maybe many drug users didn't understand that it was the combination. Now along comes fentanyl, which is 50 to 100 times more potent per gram or microgram than is heroin, right? And you don't need to combine it with alcohol or benzos in order to overdose. You just need to take a little too much of that stuff, right? And you stop breathing, you stop breathing. And the reason we're seeing, I think now a majority of all the overdose fatalities in the country have fentanyl present. And it may be fentanyl taken by itself. It may be fentanyl mixed with another opioid. It may be fentanyl with stimulants because that's happening more and more with fentanyl being mixed with cocaine or methamphetamine for reasons that nobody really understands, or fentanyl being mixed with other synthetics, right? So the great danger, and the other thing about fentanyl is, I mean, this is not something where you have to grow an opium plant or a coca plant or a marijuana plant. This is just being produced in laboratories, mostly in China or now in Mexico. You know, you can put in a little envelope, you know, that you send a book in or that you send a piece of paper in, and you can put tens of thousands of doses into that. So there's effectively no real law enforcement response to fentanyl. I mean, there was never even a real effective law enforcement response to heroin, cocaine, and marijuana because even those things that come in by the ton load into places like the U.S., any open society has no way of stopping these drugs from coming in ultimately. But with fentanyl, it's utterly impossible, right? I mean, somebody gets a package from China and we have a gazillion tons of goods going back and forth to China, there's no way to find that stuff. So this has to be addressed with basically public education and not just public education, with education of the drug using community, but also with government engaging in the sorts of right incentives that can shift the market away from fentanyl back to less dangerous opioids."
    },
    "26": {
        "speaker": "Hamilton",
        "timestamp": "00:39:57.000",
        "text": "I certainly hope so, yeah. And then of course there's also, in addition to fentanyl, Now there's isotonitazine and adonitazine derivatives that are as strong and maybe even more deadly in overdose. And it's the same deal, basically. They're not structurally related to fentanyl, but it's the same deal. Ultra potent synthetic opioids that can be produced"
    },
    "27": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:40:17.000",
        "text": "easily. Let me ask you, are you, because when you initially contacted me about this podcast, you were asking about the Controlled Substances Act and scheduling and all of this. And unfortunately, I'm no great expert in that. But I have to say, one issue of being obliged to learn a little bit of just recent days advance of interviewing Senator Schumer is there's this whole issue going on with fentanyl right now at the level of the White House in Congress. And you know back in 1984 Congress passed the Controlled Substances Analogs Act basically to criminalize the production of substances that were chemically similar to ones that were had already been banned, right, put into Schedule 1. And that figure was that law back then, we can talk about this, that radicalized somebody like Sasha Shulgin who had never spoken out on drug policy issues until after that happened. But more recently, in 2018, I think, the Trump administration basically put in a Fentanyl Emergency Act that basically, even with the Controlled Substances Act, prosecutors were complaining that wasn't sufficient because it still held them to some due process and they still had to prove some harm resulted, I believe, from these other analogs. And the Trump administration put through this thing with, I think, congressional support, or bipartisan support, to basically say that you only have to show harm as long as they have the chemical structure, that's it. And regardless of what the seller might have known, regardless of whether this analog actually does the harm or does the effect it intended to have, and then when the Biden administration came in, people were hopeful that he would rescind that because it doesn't make a lot of sense from a due process or a kind of chemical diligence perspective. But the Biden administration renewed it and renewed it again. And there seems to be more or less of a bipartisan consensus to keep this in place. I mean, Senator Booker from New Jersey is one of the few people going like, hold on a second here. Maybe we need a little more process. But have you followed this issue at all with the analogs around fentanyl?"
    },
    "28": {
        "speaker": "Hamilton",
        "timestamp": "00:42:12.000",
        "text": "Yeah. I mean, I've certainly noticed the ballooning number of controlled fentanyl derivatives that, you know, every year it seems like it's about a half dozen, maybe more. And, you know, it's the same tactic that outside of what you just described, it has been the same tactic that they've used with virtually everything else. Fentanyl is illegal. Then someone makes acetyl fentanyl and make that illegal. And so it makes crotonyl fentanyl, make that illegal. And so it makes tetrahydrofuranyl fentanyl, make that illegal. And it just keeps going. And then they make one illegal. And then a new one emerges on the gray market in China and it keeps going and like cannabinoids, because of the long history of medical use of opioids, there's a tremendous amount of information in the publicly available patent literature and scientific literature on the structure activity relationship of fentanyl and related compounds. So there's an almost inexhaustible supply of potential synthetic opioids that can be produced in this sort of whack-a-mole cat and mouse game can never really end. And then, of course, there's always just the black market, which even if they somehow were able to control all of the tens or hundreds of thousands of potential opioids, then people just sell them illegally. So, yeah, it's not going to effectively control anything other than maybe a little bit of this gray market that's available on Chinese websites, but that's, you know, probably."
    },
    "29": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:43:41.000",
        "text": "Well, I gotta tell you, the other thing that pisses me off in this whole thing about the government response is that there's good reason to believe that many of the people selling these drugs at the final, you know, to the consumer, direct to the consumer level, especially not online. I mean, the ones on the street, what have you, they oftentimes don't even know what it is they're selling. They don't, it's not at all clear when fentanyl's being cut into street supply of drugs, as opposed to getting it directly online, where the cut is happening and who's doing that, right? So you have a system now, and I gave Nora Volkow, the head of NIDA, some shit about this. I said, why aren't you spending significant amounts of money to understand where in the drug supply fentanyl's being included? Why aren't you trying to find out what low-level dealers know about the fentanyl? Why aren't you trying to find out even more about what the consumers are knowing? Why aren't you trying to find out why is not DEA or local police agencies making an effort to interview people who are behind bars? You pay people who have been locked up on selling drugs and find out what they know. You give them anonymity. I mean, that's what researchers are for. You know, you hire ethnographers to interview active street dealers. You know, once again, with anonymity, find out what they know. And here we are with tens and tens of thousands of people dying each year from fentanyl-related overdoses, right? And yet the amount of knowledge about how fentanyl is getting to supply, what dealers know, where it's being cut, all of this is almost zip. I mean, it's almost as if people don't want to know or don't think to know. And it's like, we just got to increase penalties or pass another Fentanyl Analogs Act or put new mandatory, everybody's turning against mandatory minimums, but we need a new mandatory minimum for Fentanyl. In the absence of evidence that sellers actually knowingly know what they're actually selling. And it just goes back to the ways in which so much of drug policy, even as we take these big steps forward on marijuana and psychedelics and rolling back the harsh sentences, there's this knee-jerk blindness and this knee-jerk sensibility that somehow the knee-jerk reaction to sort of criminalize first and ask questions later or not to dig deep into understanding an illicit market the same way anybody studying a legal market would want to understand it deeply before you try to take an action to invest it in order regulated."
    },
    "30": {
        "speaker": "Hamilton",
        "timestamp": "00:46:06.000",
        "text": "Yeah, I agree completely. And it's amazing to me how many of these fundamental mysteries, like the one you just described, remain uninvestigated. Why was there so much Levamisol in cocaine? With these instances of fentanyl being detected in cocaine, why? Is it cross-contamination because the dealer is selling heroin that contains fentanyl at the same time that they're selling cocaine and they are on the same surface and it's a trace quantity? And if it's not a trace quantity, then..."
    },
    "31": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:46:32.000",
        "text": "Right or ask the question. Why is fentanyl getting mixed with stimulants? Is that somebody trying to create the modern version of a speedball? You know, it used to be the heroin cocaine combo Is that do they even know the street level dealers even know that they're selling some mixture right there do customers actually want it? You know, I thought you know I asked somebody doesn't actually putting a little opioid in it kind of reduce the likelihood of having a heart attack from having a Oh, you know too much of a stimulant and their answer was actually no, that's not the way it works Do you want a different drug to combine with it? So the basic question about how and why fentanyl is being mixed with stimulant drugs, nobody's really come up with good answers about that. And yet, somebody's doing the mixing and somebody knows what's going on here and there. And we could find out by interviewing the right people. It's not easy to interview people involved in selling drugs, but it can be done if you're paying people and promising anonymity. and it can be done with people who are locked up. So, you know, this is just kind of almost willful blindness as far as I can tell."
    },
    "32": {
        "speaker": "Hamilton",
        "timestamp": "00:47:39.000",
        "text": "Yeah. And it brings me to a really interesting point in Carl Hart's recent book that I don't think got very much attention. Everyone was, you know, so blown away by the fact that he acknowledged that he used heroin occasionally and didn't really focus on a section where he critiqued the forensic rigor of these coroners and medical examiners who might be misclassifying a lot of deaths that are detected. And that intuitively seems completely possible. And then it was really, you know, this spring and summer, I lost two close friends. And in both instances, the precise circumstances of their death remains unknown, as far as I know, to anybody. And I genuinely don't know. There were people saying, oh, it had to have been fentanyl. The analysis that I'm aware of showed no fentanyl whatsoever. There's some suggestion that in one of these instances, drugs may not have been involved causally at all. In another one, very little is known except for the person struggled with addiction and they were found dead. And I wonder what will happen with their deaths? How are they going to be classified? Are they going to be called fentanyl deaths? I heard somebody say that at one point it was considered that it was a fentanyl death. And And who makes this decision if even the people closest to the dead don't know?"
    },
    "33": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:49:13.000",
        "text": "Yeah. I mean, hell, I'm sorry to hear about losing two friends like that. I mean, that's hard. Yeah. And, you know, with Carl Hart and his book, which I think is a very important, provocative book. And Carl's a good friend of mine. He was on the board of Drug Policy Alliance for the last 10 years I was running DPA. And his coming out and basically, you know, almost joking that, you know, to be chairman the psychology department, I needed to be using heroin just to get through the process. But he's right that when it comes to examining these deaths, sometimes if they even bother to look deeply, maybe they'll find what substances were in their body. They may be less able to detect, I think, how much alcohol was involved at the time. I don't know exactly how this works, so you don't know the role of some of these things, which drugs are remaining in the system. Then obviously, did somebody use those drugs together or was one of them used a day or two before and actually not implicated in the death at the time? We also know, especially with older people who have been using multiple drugs over many years, sometimes people just die. Somebody can have used drugs for 20 years, off and on, 30 years, and then just one time they don't wake up. And sometimes it's just kind of a mystery. Did the body just give out or was there some other quirk or was it something, you know? So there is some mystery to that, but it's also the case that there doesn't, I mean, look, the whole coroner and medical examiner system is a highly localized one as far as I understand it. They have different methodologies. You know, the ways in which the national evidence is agglomerated is not systematized in a basic way. There's gaps in the system. You know, so I mean, what's clearly the case that in cities, which are being hit hard, as many are, with the overdoses now, you would think there would be a more systematic effort to try to figure out what exactly is going on with these deaths, you know, to do the extra level of autopsy and investigation. But I think once again, maybe, I don't know why it doesn't happen. I mean, obviously, it would cost money, it would require more expertise, but I think Carl was right on about that point."
    },
    "34": {
        "speaker": "Hamilton",
        "timestamp": "00:51:23.000",
        "text": "One of the claims that is dismissed in Empire of Pain that the Sackler family was making was, well, how do we know that these are even overdoses? How do we separate an overdose from a suicide? And that, I think, even though it's being used in a somewhat cynical way by the Sacklers, I think it's also a valid and complicated question, especially in the context of really dysfunctional and uncontrolled drug abuse. Yeah,"
    },
    "35": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:51:51.000",
        "text": "I remember talking years ago, one of the most fascinating conversations was with people in the Netherlands, and you know, they say it's not, you know, most drug overdose quote unquote overdose, by which we typically meant prior to fentanyl, overdose really means fatal drug combination, right? That's the real definition of overdose. Overdose, I took too much, is actually a less accurate description as opposed to fatal drug combination until we get to fentanyl, and of course with alcohol, I mean, if you drink a quart of booze and you're not used to that, that can cause you to die. So there are some drugs you can take just by taking too much, too much benzos, right? You're taking a whole bottle in that sense. But most people dying were basically fatal drug combinations and we see those as accidental. But what people explain to me, especially in the Netherlands, but it's true everywhere, that, yes, some people will take them as a tool to commit suicide, but what happens among a lot of people is, remember, a lot of people get caught up in these problems with drug use and drug misuse. They're struggling with other issues of mental illness and health and depression and all sorts of other things like that, and sometimes great physical pain as well or great psychological pain. And so for some users, it's a matter of just not caring that much about whether or not you wake up. It's like, this stuff's gonna make me feel good, it's gonna take away my pain, and you know what? Whether or not I wake up or not, eh, fuck it, you know? And so I think that's that element of the kind of not so much deliberate suicide as the indifference to whether or not you wake up, and what percent of the issue is that, and obviously operates along a kind of continuum or spectrum between not wanting to die and... I mean, sometimes there's that element of people who are given naloxone to bring them out of an overdose and they wake up and they're almost not sure they want to be awake again. Of course, there's also some unpleasantness to coming out of that. But the other thing about the Netherlands is I remember there was a point a couple of decades ago when I think a majority of the overdose fatalities in the Netherlands were Germans. And, you know, there was this thing where Germans would come to Amsterdam or Rotterdam because it was easier and cheaper to get their heroin. But they said there was almost a little thing about some Germans who were down on their luck and they were addicted, going like, well, if they use the expression to shoot the moon or whatever the expression was, but it was like, I'm going there, I'm going to Amsterdam, I'm going to get the best heroin, best dope I ever had, and I'm not gonna wake up, you know. And it was an odd little phenomenon. We're only talking about a few dozens of people because there weren't that many people dying back then of overdoses, but there was that other little element at the end of things."
    },
    "36": {
        "speaker": "Hamilton",
        "timestamp": "00:54:47.000",
        "text": "As I know you're aware, 2020 was the worst year in recorded history for overdoses, and I think current projections suggest that 2021 will be worse again. And the question emerges, why?"
    },
    "37": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:55:02.000",
        "text": "Well, I mean, there's a bunch of theories about that. We know, I think, that the single most persuasive theory explaining a big bunch of it is that you just had a lot more people using alone. You know, people using alone, there's nobody to give naloxone to. You can't give naloxone to yourself if you've overdosed, right? You're not able to. So the significant increase in people using a loan was one significant variable. People were concerned about that. The second variable is that generally poor people had their lives much more disrupted than more affluent people who could work online and things like that. So people were much more down and out. People who used to be able to get iJobs or make a go of it are all of a sudden living in isolation, can't bring in any money. Even illicit markets in some of the more intense phases of the quarantines got hard. Even those things were a little more difficult to operate because traditional meeting places and crowds and all that sort of stopped happening. So that was the second thing. The third thing was that a lot of harm reduction programs and treatment programs basically became inaccessible. Methadone programs stopped seeing clients for a period of time or really restricted it. The harm reduction programs, the needle exchange programs, things you know had to basically you know restrict either close down or restrict access there. So all of these things made life a lot tougher right and then the broader thing of just people being discombobulated and being depressed and being disconnected and all of that stuff came together. Now the silver lining on it was that public health people even in some conservative places and even the Trump administration realized we better get our shit together. together. So for example, it used to be if you want to get a methadone for the first six months or whatever, you had to come to the clinic six or seven days a week and then eventually if you were ìgoodî, you would get take-home privileges. Well, they started to change the rules both nationally and locally around that to say, ìOK, look, weíll give you weeks of your medication or weíll give you a month of your medication.î I think the whole issue about access to syringes and stuff like this, so about having, for people who are in drug treatment, about really opening up on telemedicine, which is effective sometimes for people who are dealing with a substance issue. So there were some silver linings that emerged, which are hopefully going to become more permanent policy in the same way that, you know, allowing restaurants to set up, you know, outdoor seating now may become permanent. It's one of the silver linings on the nightmare of the pandemic. So in drug policy, we will have these silver linings that emerge as well. But I think all of those bigger negative conditions helps explain what happened. And it also hopefully means that the number of people dying is going to begin to substantially drop. Hopefully, the numbers in the second half of 2021 will be lower than they've been for the past year or more."
    },
    "38": {
        "speaker": "Hamilton",
        "timestamp": "00:57:59.000",
        "text": "I certainly hope so. Yeah. And I hope that It's that simple. I mean, those are the answers that make the most sense. People are alone. They're depressed."
    },
    "39": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "00:58:09.000",
        "text": "Yeah. And as I said, less access to services. And, you know, using alone. I mean, just, you know, if people, a lot of people, you know, like to use with other people, but if all of a sudden, you know, it's hard to be in a form of social environment, it didn't happen very much. So, yeah, hopefully this stuff opens up in a better way now. And look, I mean, it's true. Look, we're generally moving the right way on drug policy. I mean, cannabis policy, certainly psychedelics, certainly rolling back the very harsh sentences. You know, yes. You know, look what happened in Oregon with the first statewide decriminalization law in the United States modeled on Portugal. So we're beginning a more harm reduction, becoming increasingly part of the mindset, not just in the big urban cities and liberal parts of the country, but even beginning to penetrate the more conservative parts of the country. So there's a lot of positive movement going on in that way, which I hope means that the drug war is going to continue to kind of dampen down, and that we'll continue to sort of poke holes in that kind of whole drug war edifice, as we did with legalization for some medical marijuana and marijuana more broadly, as we did back in the 90s with needle exchange, as we've done with with naloxone, as we're now doing with psychedelics. I mean, hopefully that trend continues. Although, as we also know, pendulums tend to swing both ways."
    },
    "40": {
        "speaker": "Hamilton",
        "timestamp": "00:59:36.000",
        "text": "Well, that's what worries me, and that's why I was initially sort of resistant to what I felt was a simplistic blaming of the Sackler family or of Purdue, because I thought, well, isn't this the way that it always goes? There's a good story that explains something bad that's happening. drug-facilitated sexual assault exists, so we'll blame Rohypnol. Even if it's not implicated in any actual instances, it's a good story, and now we've got a dangerous thing to blame. Lots of people are dying of opioid overdoses. We'll look at this billionaire family full of really unpleasant people that are extremely easy to hate."
    },
    "41": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:00:15.000",
        "text": "Perfect."
    },
    "42": {
        "speaker": "Hamilton",
        "timestamp": "01:00:16.000",
        "text": "That's it. They're responsible, and so I've tried to avoid those sorts of, you know, simplistic takes on almost all these things. And another one, of course, would be vaping, which is, you know, because I, and you know far better than me that the tendency seems to be that people don't learn from the mistakes of the past. So, they go back into the same hysterias that existed. And so, whenever a new danger drug emerges, I'm always very skeptical and try to do everything in my power to avoid that knee-jerk reaction that's been so damaging throughout history."
    },
    "43": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:00:53.000",
        "text": "Well, you know, I mean, we're very much wired the same way to be highly skeptical of any new drug phenomenon or any dominant, you know, framework for looking at this stuff. You know, I think I told you when I stopped running Drug Policy Alliance in the spring of 2017, the issue that sucked me in very quickly was one I had kind of kept tabs on when I was running DPA, but never prioritized, which was the battle over e-cigarettes and tobacco harm reduction. And the more I looked at it, the more it reminded me of what had first drawn me to the drug policy issue and drug policy reform back in the 80s, which is that the more you study the history, the evidence, the economics, the science, the sociology, how these laws came about, the more it points you in the direction of a policy basically driven by public health. You're treating the drug issue as a health issue and a human rights issue. But the public and the politicians and the mainstream media were all going the other way towards the drug war back in the late 80s and into the 90s and what have you. And now we've seen things change, and I'm proud of the role that I and my colleagues played in this evolution on drug policy. But along comes e-cigarettes, and all of a sudden the science is going out the window. The rational approach is going out the window, and you're seeing all these efforts to start banning e-cigarettes because it's become popular among adolescents. And the effort is being led not, in this case, by the right-wing politicians, although some of them are involved in it. It's being left by some of the left-wingers, the ones who are my allies on harm reduction and drug policy reform. I look at California, I look at New York, I look at Senator Durbin from Illinois, who's a criminal justice progressive in the Congress, and they're all pushing for banning these things and opposing harm reduction in the case of tobacco, even while they're supporting harm reduction with respect to the other drugs. And just as the entire war on drugs was oftentimes justified as one great big child protection act, so the whole anti-tobacco harm reduction, anti-e-sig thing is being justified as one great big child protection act. And then you pull out National Academy of Science, Institute of Medicine, oh, well, clearly e-cigarettes are beneficial in helping people to quit smoking and they seem to be worth, you know, top studies in science and other major publications, you know, the leading Cochrane Review, there's something called the Cochrane Review, which reviews the literature in different scientific fields, all saying, essentially, that e-cigarettes are substantially less dangerous than our cigarettes, and that they appear to be better, more effective in helping people quit than do the patches or the gums or the medications or cold turkey or what have you. Then you have very sophisticated people, Ken Warner, the former dean of the University of Michigan School of Public Health, Steve Schroeder, who headed the Robert Wood Johnson Foundation and has headed for many years the Stop Smoking Institute at University of California. very distinguished academics, all basically coming down and saying what we should be doing is recognizing that e-cigarettes, including Juul, that these things represent kind of technological breakthroughs, technological disruptors that have the possibility to dramatically reduce the negative consequences of tobacco in global society and in American society. There's still a billion people a year smoking around the world. There's still 13% of Americans are still smoking. I mean, as many people smoke cigarettes still as there are people in California or as there are black people in America. I mean, we're talking about 35, 40 million people are still smoking, right? And getting them to stop smoking is a pivotal public health objective. And then people go, what about the kids? Well, when you look at the kids, yes, it is unfortunate and it's a bad thing that all these teenage adolescents, largely white, took up vaping. But, you know, most of them are not getting addicted. Most of them are occasional users. Most of them leave it behind them. Almost nobody's going on to use cigarettes after having started with vaping, except people who had been playing around with cigarettes or are highly risk-oriented to begin with, right? So if you do the trade-off, the risk to kids are a fraction of the potential benefits to adults who can quit smoking. And yet we're, you know, it's just this colossal new war on drugs thing. I see Senator Durbin, who's almost a hero of mine on sentencing reform in the Congress. And he says, I want to ban all this stuff. You know, my father died of, you know, from, you know, or my parents died of cigarettes. My dad died of a massive heart attack at the age of 58. And his cigarette habit probably played a role in his premature death. Right. But I sometimes think, my God, if there had been e-cigarettes around back then, he might have lived longer. And then he asked, what does the public No? A. A majority of the American public says that they believe e-cigarettes are as or more dangerous than smoked cigarettes, even though there's no evidence. The evidence is diametrically the opposite, and the British health agencies say it's 95% safer."
    },
    "44": {
        "speaker": "Hamilton",
        "timestamp": "01:06:03.000",
        "text": "Yeah, I found that as well. Why do you think that is? Psychologically, I find that to be a very interesting phenomenon."
    },
    "45": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:06:08.000",
        "text": "There's a couple of things going on. The propaganda, the media coverage, and once again, the New York Times is as guilty as can be. I mean, just the way the New York Times jumped on board, being like a drug, you know, the drug covering, covering the war on drugs like it was a war and jumping into police cars back in the 80s and 90s and being very backward. It's the same thing that you're doing on this issue. Then you have one man playing an absolutely central role, and that man is Michael Bloomberg. Right now, Michael Bloomberg, you know, I thought was a decent mayor of New York City. He had a, you know, he was a good manager and this and that. I disagreed with him on what what he did on some of the criminal justice issues. And I think he went too far on some of the kind of nanny, you know, nanny state public health things. But by and large, I thought he was a guy thinking pragmatically about this. And he had spent huge amounts of money to kind of reduce smoking in the U.S. and around the world, which I was very supportive of. But he became an anti-vaping fanatic. And a couple of years ago, he publicly committed $160 million to basically banning vaping, especially the flavored e-cigarettes. But when he gets pushed on it, he said, I want to ban the whole thing. This is a guy who's given a hundred million dollars to the foundation associated with the U.S. Center of Disease Control, the CDC. He's given a hundred million dollars to the World Health Organization, right? And he's now their official ambassador on a non-communicable diseases, right? So you have this incredible corruption by one of the wealthiest. I think one of the 10 wealthiest men in the world who is a true ideologue on this issue and they are putting out you know propaganda the cd remember this thing two years ago this thing happened where all of a sudden people were landing up in the hospital there were like 56 people died and there were thousands of people were hospitalized because of something called e valley people had vaped and then their lungs got splattered with this stuff and they couldn't breathe and they it was right before the pandemic started there was the e valley the vaping disease epidemic and it was on the front pages of newspapers and in the tv shows what have you And it was widely attributed to be about e-cigarettes and people were connecting it with Juul, right? Well, it turned out it was all bullshit that these were all not about e-cigarettes. These were because some knuckleheads had started mixing uh, uh, THC oil with vitamin E, you know, with a vitamin E, uh, acetate, right? And they were doing that because vitamin E acetate is a kind of similar color and viscosity to THC oil so they can make more money that way. And these knuckleheads did not bother to look in the scientific literature and realize that while vitamin E oil acetate is safe to consume orally, if you light it up, it can be deadly, right? And that's what was happening. But the Center Disease Control and other U.S. authorities and governors, mostly Democrats, some Republican, deliberately conflated these issues and started banning nicotine e-cigarettes that people were were using to stop smoking as the source of this disease. And now, if you interview people, they still believe that that thing that happened two years ago was because of nicotine e-cigarettes, not because it illicitly produced THC vape cartridges. Then you ask the question, well, does nicotine cause cancer? Is that why people are dying? Most Americans believe that nicotine is what's killing smokers, but that's not true. Nicotine is what hooks you, but nicotine is not all that damaging to the human body. What kills you is when you consume nicotine in the form of a cigarette. It's the burnt particle matter that's screwing with your lungs and your heart and all these sorts of things. It's why e-cigarettes are so much safer than cigarettes. It turns out that over 50% of."
    },
    "46": {
        "speaker": "Hamilton",
        "timestamp": "01:09:49.000",
        "text": "Doctors."
    },
    "47": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:09:50.000",
        "text": "Believe that nicotine is deadly in that way. So when you have that level of ignorance, not just at the public level, but also at even the medical professional level, which is the same thing we saw oftentimes with cannabis, the same thing we saw with opioid policy and pain management. You know, you're talking about a colossal level of miseducation, of ignorance about the real risks here and how all these things play out. And it's one that has been encouraged and supported by the U.S. government and by leading politicians, including many of them who lean left and are progressive on other drug policy issues. I think you can see it in her right there."
    },
    "48": {
        "speaker": "Hamilton",
        "timestamp": "01:10:29.000",
        "text": "No, no, I was without being a tenth as knowledgeable about all of the dynamics at play. I was simply astounded by the New York Times coverage because it was clearly so sensational. I mean, I remember they published some story about someone and they were talking about it in a way that was almost as if you were a heroin addict. They were saying he used to play hockey, but now since he started vaping, he's breathless on the rink."
    },
    "49": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:10:54.000",
        "text": "You got both the FDA and the state of California spending millions and millions of dollars to put out anti-e-cigarette commercials that look like they were modeled on the old Just Say No Friday commercials 30 years ago without even recognizing it. I mean, ludicrous sorts of things that they're putting out and no effort to educate people about the relative differences of risk between these sorts of things. So I mean, it's really scandalous what's going on there. And when I try, you know, because I have access to some democratic politicians because of of my work on drug policy reform, when I have a chance to get in their ear on this issue, and I say, look, whatever you do, I'm giving you a heads up. If you start supporting these bans today, you're gonna be looking back on it 20 years from now, the same way we look back on the old drug war laws of the 1980s and 90s. So, heads up. But it's, the Democratic politicians and even most Republican politicians don't even wanna hear about this thing. I mean, that's how severe it's become. I'd say that things like character assassination in the academic field in this tobacco area are even more vicious than anything I ever saw in the tobacco area. You know it's and look part of this also is a class issue because who is vaping? It's not this is not generally I mean black kids by and large are not vaping and not that much hispanic kids by and large it's been white kids and especially when you have white kids in middle upper middle class white families right and their parents they never smoked or they haven't since they were kids, right? They don't vape. As far as they know, they don't know anybody who vapes. They do actually. I mean, but they don't see them vaping because it's the plumber or the gardener or the people who don't vape in front of their wealthy white, you know, clients, right, who are paying them, right? And then they see their kids coming in and they know their kids. Sometimes the kids would have been smoking, but a lot of times they would have been smoking and they're freaking out about this stuff. They're actively misinformed. Some of the kids are having a hard time quitting this stuff and they start calling for all sorts of bans. And meanwhile, who's smoking in America? It's disproportionately lower middle class, lower income white people, right? It's also maybe disproportionately Republican as opposed to Democrat. It's also disproportionately veterans and people with mental illness and LGBTQ community, right? That's where you're seeing a lot of smoking these days. And so, and America is much, liberal America, is very, in good ways, attuned to the racial injustice issues now. But the class issues are much less well-developed, right? And so what it means is that we're basically having a class battle. The class battle in America is playing out at this level. And, you know, when you say, well, there's 40 million Americans smoking, you know, educated white people go, I don't know. So why should I care? I care about my teenager who was vaping and I can't stand it, you know, and it's going to be like cigarettes or, you know, and they're just, Even some of the anti-vaping parents movement now, it's like they're almost copying the exact same language that the anti-marijuana parents movement did 20-30 years ago, which has now been totally discredited. And you look at Mike Bloomberg's quotes, his quotes against vaping are almost identical to the stuff he said against marijuana 20 years ago. And all the stuff about the adolescent brain, maybe there's something there. It is not a monumental issue. I mean, my God, half of Americans were smoking 50 years ago and nobody worried about the adolescent brain back then, and nobody ever said, oh, look at it, the smartest people in America, they don't smoke, and the other ones are, it's just bullshit. Or the stepping stone stuff, we're going from marijuana to harder drugs. I mean, that was always an ounce of truth embedded in a pound of bullshit, right? And in the same way, people going from e-cigarettes to real cigarettes, it's an infinitesimal fraction of kids having never used any nicotine product other than e-cigarettes going on to cigarettes. But we get that same bullshit theory being recycled now that it's been delegitimized with respect to weed."
    },
    "50": {
        "speaker": "Hamilton",
        "timestamp": "01:14:53.000",
        "text": "And of course, it will follow the same patterns if it is banned. So people aren't going to stop using e-cigarettes. They'll just be manufactured in India or China in an unregulated environment. There will be more issues with nicotine solutions that are produced of unknown strength in an unregulated environment. then people will suffer whatever health consequences from the heating element, emitting some metal particles that cause lung damage and will end up in the scientific and medical literature, and then people will say, look, it really was so bad after all when the real issue was that it was a lack of regulation."
    },
    "51": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:15:26.000",
        "text": "There's already a good study that came out, a young researcher at Yale, Abigail Friedman, did an analysis of San Francisco and found that after the ban, I think it was teenagers were more likely to start smoking cigarettes again. And you already have evidence that people who have been smokers and who were either had made the transition to either e-cigarettes or these heat not burn, heated tobacco products and it's called Icos, it's the most famous of them, that those people, some of them are switching back and then people say, well, what about the flavors? OK, we'll allow it just to be sold, e-cigarettes with a tobacco flavor because the kids are all being attracted by the kid flavors. Well, that's mostly bullshit because first of all, it turns out that when you ask kids why they're using these things, the flavors are like the third or fourth most important thing. It's not the number one reason they're doing it. Secondly, it turns out adults like the other flavors just about as much as the kids do. Thirdly, it appears that the flavors help people quit and stay quit from cigarettes. And then fourthly, if you're going to have a ban, let's ban using child flavor, names of flavors that are child-friendly, like Lucky Charm or Captain Crunch or Apple Fart or Turd Shit or something like that, names that are catchy for teenagers, right? But when you're selling, like Jewel was, mint or mango, that's a child-friendly name."
    },
    "52": {
        "speaker": "Hamilton",
        "timestamp": "01:16:54.000",
        "text": "No. Yeah. I think adults do like mangoes."
    },
    "53": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:16:55.000",
        "text": "They like mango. They like cucumber. They like mint. The other thing too is you want, most people don't like the taste of tobacco. When you start smoking cigarettes, most people go, wow, I love the flavor of that tobacco. No, they learn to love the flavor of tobacco because they associate it with the pleasure of the nicotine hit. So you develop a taste for that tobacco flavor because you like the drug it's delivering you. So now we're going to say that the only e-cigarettes you're going to allow to continue to be sold are tobacco flavor. So you reduce the demand for e-cigarettes as a result, so maybe fewer people use it, but now you'll be cultivating in people who use it a taste for tobacco. And then for some, like long-term smokers, they want to use a tobacco e-cigarette first as a way to kind of transition off the smoking and then get into other flavors. But a lot of times they want to forget that taste. They want to, you know, people who have made successfully the transition to using these e-cigarettes or the heat not burn devices, which are so much safer, they now can't imagine going back to cigarettes. But if you're going to ban this stuff, either they go back to cigarettes, a few of them will quit and then that will be the public health victory. Some will go back to e-cigarettes. Some of them, if they allow other things like lozenges or the Swedes sold something called snus. It's like a pouch you put in your mouth and it delivers nicotine. So maybe they'll allow some of these other things. And as you also said, we're going to generate a bigger and bigger black market. The FDA screwed up by not trying to regulate e-cigarettes more quickly, because there's a legitimate need to know what are the metals being used, what are the other chemicals here. You know, we have an interest in e-cigarettes being made as safe as possible, and that's hopefully going to happen in coming years. But if you push it to the black market, it's the opposite."
    },
    "54": {
        "speaker": "Hamilton",
        "timestamp": "01:18:43.000",
        "text": "Yeah. Yeah, it's bad. And I mean, it's also bad because the stigma makes people stay away from it. I remember my dad was asked to make advertisements for Juul and and he said, oh, I can't do that. It's like, you know, making advertisements for Monsanto or something like that. And I was telling him, you know, I really don't think so. But it ultimately doesn't matter whether or not it's bad or whether I think it's bad, because other people will think it's bad."
    },
    "55": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:19:09.000",
        "text": "There's also a catch 22 that somebody who wanted to do ads for Juul was in, which is Juul is not, and the other companies are making it, whether it's little companies or now Big Tobacco is producing their own. There's one called VUSE, which is competing with Juul to be like the biggest of the e-cigarettes, and it's produced by one of the Big Tobacco companies. They are not legally allowed to promote their product as a harm reduction device. They are not legally allowed to point to the scientific evidence that says that people find these things more successful in nicotine patches or gums in quitting. Until the FDA formally says you can advertise this a harm reduction product, they're not allowed to do it. So all they can do is promote it to adults to say this is a healthier choice. They have to be vague about this thing. They are not allowed to put on a package according to science, according to National Academy of Science, according to Cochrane Review, according to the British Public Health Service, You know, this product is 90 to 95 percent or even 50 percent less dangerous than cigarettes. They're not allowed to say that. Juul screwed up because of their initial advertising. You know, they were using youthful looking people making it look cool. Right. And therefore, they had been, you know, really slammed. I think probably disproportionate to the to how much their advertising made a difference. What Juul did was they created a product that was the best e-cigarette on the market for most people. Right. What they were able to do, first of all, they made it, people always thought that people wanting to do this would want an e-cigarette to look like a cigarette. Well, it turned out not so much, right? Because Juul looks like a thumb drive more, like extended thumb drive. And secondly, they were able to create a version of it, a kind of nicotine salt, as opposed to the versions that have been used before, that creates more, I'm not a smoker, but that creates more of that sensation on the back of the throat that more closely resembles the pleasurable part of cigarette consumption at dramatically less risk. So they created a product, and I sometimes think that even if Juul had done no advertising or promotion at all involving young people, that their product still might have taken off like a rocket, in the same way that illicit drugs sometimes take off like a rocket without there being any legal advertising whatsoever. But ultimately, they're obliged, if they wanna promote it, to promote it for older adults without actually pointing to the evidence that it's a safer product. So, you know, your dad might have actually been able to do some net public health good by doing advertising for Juul, but it would have tarnished his reputation in an ignorant world."
    },
    "56": {
        "speaker": "Hamilton",
        "timestamp": "01:21:49.000",
        "text": "Yeah, and that is such a difficult calculation. A friend of mine owns a nicotine gum company, and he's offered to sponsor this podcast, and I've always been really on the fence about it. I've known him for seven years. I think he's a perfectly good person. I don't think he's doing anything bad."
    },
    "57": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:22:06.000",
        "text": "Oh, exactly. I mean, in doing my podcast, there's no tobacco products, of course. But I basically view the vape products as being a public health good being put out into a competitive market. I mean, this is a public health product that doesn't need to be subsidized, right? It's something that consumers want in order to protect their own health. And to some extent, the public health universe is kind of not familiar with the idea that there are products out there that the consumers want to pay money for that don't need to be subsidized, that are gonna advance public health objectives, and all the government needs to do is either get out of the way or do sensible things, like tax e-cigarettes less than they tax regular cigarettes, or allow e-cigarettes to be used in places where cigarettes are not being allowed to use. So there's little things that government could do to incentivize the right way rather than the wrong way. But I have to say, I have no moral objection to taking money from a vape company. I think some of them would probably like to do it. I mean, especially a vape company that's not owned by Big Tobacco. Enjoy, I think, is the biggest of the e-cigarette companies that's not actually owned by, because Juul, one of the things it did that was, in retrospect, very stupid, was it sold like 40% of itself to Altria, the big tobacco company. So, I mean, the more they could present themselves Tesla trying to put the big old gasoline-driven cars out of business, the better. Once they're part-owned by Altria, their claim that they want to put big tobacco out of business is compromised by the fact that they're now partially owned by a big tobacco. But with Enjoy, which is not owned, I hope never sells itself to a big tobacco company, but I'm not going to take any money from them. It's not a moral issue. It's more a perception issue. And so it's what one has to do these days."
    },
    "58": {
        "speaker": "Hamilton",
        "timestamp": "01:24:03.000",
        "text": "This podcast is also brought to you by the Apollo. The Apollo is a wearable vibrating bracelet or anklet that appears to be able to modulate your consciousness. And when I first heard about this thing, I was very skeptical. I was at a conference and met a psychiatrist and neuroscientist named David Rabin, and he had built this prototype and let me wear it for a night. the entire night, I felt very calm and euphoric and good. And I thought, Okay, well, maybe this is just placebo. But I also told him that if he ever built more of them, I'd really like to try it again. So he sent me one. And now I've used it for hundreds of hours. It's a very versatile, wearable device that they are selling for stress relief. But you can modulate the frequency of the vibrations to create either a stimulating or calming effect, You can actually sleep wearing it and it seems to help sleep, or you can change the frequency and it has a sort of stimulating effect, which I sometimes use while I'm on a long drive. I've tried a lot of these different non-pharmacological means for alteration of consciousness, like binaural beats and various types of stroboscopic visual stimulation. Usually I'm skeptical of this sort of thing, but this tactile modulation of mood actually does seem to work. The idea being that it delivers a gentle, soothing vibration that conditions your nervous system to recover and rebalance after stress. That's the idea. It's sort of like a vibrating chair or strapping a purring kitten to your leg. If you find a purring kitten calming, then I think you would also find this calming. It's a similar sort of phenomenon. If you're interested in getting one of these devices, you can go to apolloneuro.com to read more about it and use the promo code HAMILTON for 10% off. Thank you, Apollo. And this brings me to the psychedelic pharmaceutical company issue, which is really the biggest instance of this that I'm aware of right now. I am kind of amazed by how negatively perceived a lot of these psychedelic pharmaceutical companies are, especially because, based on my understanding of drug policy and the way these things tend to roll out, it often begins with an FDA-approved pharmaceutical commodity that allows medical researchers to collect data that can then be used to further argue for liberalization of drug policy. I mean, this is what happened with Marinol. I don't know if you think that that was a necessary stepping stone. I think it didn't hurt. I know the normal."
    },
    "59": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:26:35.000",
        "text": "It didn't hurt that Marinol was out there. I mean, it was a product that helped people and it was good. You know, we knew that it was an anti-nausea thing. It was helpful in other ways. But it was also obvious that for people who were dealing with nausea or pain, being able to consume your THC in the form of a joint where you could titrate the dose and have much more rapid onset was just a much more effective way to take it. But I don't know that Marinol was a bad thing. In fact, it was even a little good thing in a very funny little way, which is I know of some people like their 20-something kid or whatever got busted for marijuana and got put on probation where they had to be drug tested. But if they could get a friendly physician to prescribe the kid Marinol for something or other, then he didn't have to worry about failing a drug test because he was legally getting Marinol and therefore was testing positive for THC. Just a little side thing there that happened among the more knowledgeable parents back in the day."
    },
    "60": {
        "speaker": "Hamilton",
        "timestamp": "01:27:33.000",
        "text": "Which in and of itself is kind of like a grotesque exercise of privilege, but I get it. I had a friend that did exactly the same thing with with both Marinol and Nabalone, which is even less well-known. But he had his physician say, oh, you can't bring that stuff on an airplane here. Have a bottle of this and have a bottle of that. And so he gets to be above the law because he can pay a friendly physician to make him above the law."
    },
    "61": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:27:58.000",
        "text": "I mean, look, it's all the ways in which a combination of education, class, income enable people to avoid the more repressive aspects of a repressive system unless they're really dumb or unlucky. As of all things, this is complicated. And I'm in the process of trying to figure it out. I mean, this world is booming so much. And so I find myself being invited to attend psychedelic gatherings, or speak at some of them. And typically my role there is to talk about the relationship between the psychedelics issue of broader drug policy reform, right? But as I've having to learn more about these issues around the markets, and I had to immerse myself a bit, I had Tim Ferriss, the podcaster, as a guest on my podcast, and he's been engaging these issues quite a bit. His own personal life and on his podcast, and I think really in a fairly well-grounded, ethical and thoughtful way, a nuanced way. And so I respect what he's trying to do. And I also see Rick Doblin, the founder of MAPS, which is just growing in leaps and bounds. And I think what they're doing in terms of creating a for-profit entity that's owned 100% by the nonprofit entity, MAPS, and their whole model for opening this thing up and not patenting it, but having some exclusive right to produce MDMA for five years once FDA approved, I think that MAPS is providing a model for an ethical way to do this thing. Now, when it comes to the broader commercialization, I mean, well, let's go back to the first issue you raised about whether or not you made the analogy to Marinol to marijuana, or people talking about psilocybin to mushrooms, right? And in my sense there is, I mean, I was friendly with Sasha Shulgin, you know, the kind of guru godfather of the psychedelics. And he kind of poo-pooed, oh, there's something special about mushrooms or, you know, relative to psilocybin or peyote relative to mescaline or, you know, what have you. He goes, it's the basic drug, you know? And essentially, in fact, and there's an advantage because part of what makes you sick sometimes is not the drug itself, it's the plant material and the other stuff in your stomach having to process all that stuff. So he was a bit dubious. I was talking to this guy who's now taking the lead on 5-MeO-DMT, Mario, I forget his."
    },
    "62": {
        "speaker": "Hamilton",
        "timestamp": "01:30:17.000",
        "text": "You know. Garner. What's his name? Garner or Garnier or something."
    },
    "63": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:30:20.000",
        "text": "Garnier, right? Garnier, right? And his view, he's involved in some of this debate too. And it seems like, you know, as it will hook ultimately come down as to say, well, look, they're different experiences. In his heart of hearts, he believes that the natural product, the toad medicine is superior, right? I know, right. But you know, there's also the other argument. And so he just, you know, his default position is look, they're different experiences, right? So not to try to, you know, so let's put that one aside. I tend to lean, I understand that when you're using the plant medicine in a ritualistic context, why there's some special value that's, that is part of the set and setting. But in terms of the impact, like if you could somehow do a blind study between pure psilocybin or ground mushroom, which you could, I guess, why not? You know, I'd be surprised if you saw much difference. You know, I mean, and once again, marijuana has different elements in the terp. Now they understand more about the terpenes and this and that, something I don't really get. So we know it's not just THC, it's the THC and the CBDs and all the CBDises and THDases and the terpenes. There's something going on there, but who knows, right? On the psychedelics, on this issue of commercialization, if you take somebody like Compass, George Goldsmith and his wife, the founders of Compass, as part of their due diligence years ago, I was one of the dozens or hundreds of people they talked with as they were trying to figure out what they were doing. They were experts in managing the EU's version of the FDA. On the one hand, I think they're performing an enormous service by raising millions or are hundreds of millions of dollars in private funding that would not otherwise be available from government or philanthropic sources, right? Doing really important research and expediting, you know, the time in which psilocybin will actually be medically available for all sorts of people. On the other hand, when they start trying to patent things, including things that have essentially been invented or been done by nonprofits, or when they try to, you know, patent things that they have no right to claim a patent to, That's being greedy, that's being overly ambitious. That's, I think, not the right approach. And I think when they're a bit, you know, when I see them possibly being a bit disingenuous, I don't wanna point to them just the only individuals because I think in the spectrum of people who are being involved in psychedelics, there are more sensitivities issues than many others are. But that, and then when some people come back and say, well, you know, that's the way the pattern world works. You just try to get a pattern for everything and you see what shakes out. But I think in this world especially, you don't wanna do that sort of thing. What I'm a little more concerned about, let's take a few other things. With Naloxone, the miracle antidote for an opioid overdose. And it used to be something where people, you'd put a needle in, not intravenous, but just a little IV into the muscle, as in, right? But then somebody invented a inhaler form, which they were charging dramatically greater amounts of money for. And then you have problems where government or insurance may only want to pay for that one. Take another example. What's going on with ketamine. And I heard some people telling me in the ketamine field is that, you know, the people who really know ketamine, the people who know the research, the literature, understand the importance of setting in drug, you know, ketamine-assisted therapy for addiction or depression or what have you, they're traditionally using the regular ketamine. But then there's a version called S-ketamine, right, which has been patented now, which costs, I don't know, 10, 20, three times more than regular ketamine. And now when you see all these kind of for-profit med doctors, anesthesiologists, other people, oh, I can make some money on the side by opening up a ketamine clinic because that's the one legal psychedelic and let's administer it in my doctor's office and we're not gonna worry about integration after the ketamine experience and we can charge a lot of money. And if it's not malpractice, it's close too. but there's an element in which the version of the drug that's been patented lands up getting unfavorable preference in health insurance systems, in the broader industry, and by government."
    },
    "64": {
        "speaker": "Hamilton",
        "timestamp": "01:34:26.000",
        "text": "I'm not sure that it's even unfavorable preference because it's the only form that's FDA approved for psychiatric use. So if you want to have insurance coverage for the use of ketamine to treat depression, you have no choice but to use S-ketamine."
    },
    "65": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:34:39.000",
        "text": "Why? Because it's the only one that's patented in that form."
    },
    "66": {
        "speaker": "Hamilton",
        "timestamp": "01:34:41.000",
        "text": "Because Johnson & Johnson paid for the clinical trials to get S-ketamine tested and approved as an antidepressant."
    },
    "67": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:34:49.000",
        "text": "But did they have to prove that it was any better than ketamine, straight ketamine."
    },
    "68": {
        "speaker": "Hamilton",
        "timestamp": "01:34:53.000",
        "text": "No, they didn't."
    },
    "69": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:34:54.000",
        "text": "So that's what I'm talking about, is that government insurance will end up giving preference to, yes."
    },
    "70": {
        "speaker": "Hamilton",
        "timestamp": "01:35:00.000",
        "text": "But, so, and I made this argument myself. I remember as soon as it was approved, I thought, you know, this is so greedy. They're charging $50,000. The same price for that ketamine, It could be one hundredth that cost, but the reality, and I say this as someone who's visited quite a few ketamine clinics, the ones that don't take insurance cost far more because they're not giving it to you for $100. Often they charge $1,500 for an off-label infusion of racemic ketamine, of SR-ketamine. So if you want to have insurance coverage, probably the cheapest way to use ketamine medicinally is to use the FDA-approved antidepressant treatment because it's."
    },
    "71": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:35:39.000",
        "text": "Because it's covered by the insurance."
    },
    "72": {
        "speaker": "Hamilton",
        "timestamp": "01:35:39.000",
        "text": "Insurance. So it's it's complicated in that yes it's greedy, yes the efficacy relative to Sr. ketamine has not been established, yes it costs too much, but from the perspective of the user it ultimately is the cheapest way. So you're."
    },
    "73": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:35:57.000",
        "text": "Saying blame the government policy for creating this unfair advantage for S ketamine over the you know old-fashioned."
    },
    "74": {
        "speaker": "Hamilton",
        "timestamp": "01:36:04.000",
        "text": "Well, it's even more complicated than that because Johnson & Johnson did pay for the clinical trials to get ketamine established as an antidepressant. So before that, there could have only been off-label use because it's not approved for any psychiatric indications. It's only used as an anesthetic. So they did that work, which cost money, so they are entitled to recoup the cost of the research that they did to get that indication approved, I feel. I mean, is."
    },
    "75": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:36:36.000",
        "text": "That? You know, I think your point's legitimate. You know, if I was advising somebody, I mean, if they could get the insurance to cover it, you know, good. God bless them. It's costing everybody more in this picture, but okay, the producer of esketamine is getting it. Ultimately, I would want to see the cheaper version, ketamine, if it's just as good as esketamine, you know, being allowed to be covered by insurance as well. And the question is, what blocks that process. The fact that we have a system set up where you need hundreds of millions of dollars to fund studies that will be approved by the FDA, I mean that says that the whole system is fundamentally flawed that we need to approach it in that way, right?"
    },
    "76": {
        "speaker": "Hamilton",
        "timestamp": "01:37:12.000",
        "text": "I mean that's even more complicated then because then what's to stop a greedy pharmaceutical company from making up whatever indication they want for anything without clinically demonstrating its efficacy? Of course there are major flaws with our clinical trial system, I will be the first to acknowledge, But it seems that it's better than letting the manufacturers decide whatever they want because then what's the reason to not well."
    },
    "77": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:37:35.000",
        "text": "I mean, it's gonna be interesting right so but you're saying ultimately this comes down to being cheaper because insurance covers it right so so somebody Comes up with a version of psilocybin. That's a few molecules different than psilocybin, right? That essentially is as good as psilocybin right that then hopefully health insurance covers it It will cover so you know psychedelic, you know psilocybin assisted psychotherapy, right? Yeah Meanwhile, there's good old mushrooms out there and psilocybin, you know, that is just as good, just as effective, right? We may know, we don't have the large scale studies that, you know, that Compass may have paid for, right? But ultimately, you want to think that medicine can be moving in the direction where that cheaper, natural, more readily accessible version is the one that's predominantly being used, right?"
    },
    "78": {
        "speaker": "Hamilton",
        "timestamp": "01:38:23.000",
        "text": "Of course, of course. I mean, I have a pretty libertarian attitude toward most of this, which is that I think people should be able to do whatever they want. If they want to use a pharmaceutical product with a physician's supervision, they should be able to do that. If they want to synthesize it themselves or grow mushrooms themselves, they should be able to do that and everything in between. And I think that the New York Cannabis Law is the closest to that that we've seen where you have Marinol, you have medical marijuana, you have legal marijuana that can be sold, you'll have dispensaries, you'll have essentially everything that you might want, which is the way it should be."
    },
    "79": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:38:56.000",
        "text": "By the way, quick aside, right before you came over, I'm walking through Central Park with my daughter, right where Strawberry Field is, you know, on 72nd and Central Park West, and there's a little table set up, and there's a guy selling marijuana on a little stand-up table. First time I've seen that in New York City, and he gets it from New Jersey, and people were lining up to buy marijuana right there. It's not quite legal to do that yet, but I guess he was taking the risk that the cops would either not show up leave him alone. But yeah, New York, I'm very proud of the New York law, because I mean, Drug Policy Alliance, my successors at Drug Policy Alliance really spearheaded that effort. And New York really has a new gold standard for marijuana laws. And it is this kind of, as you described Hamilton."
    },
    "80": {
        "speaker": "Hamilton",
        "timestamp": "01:39:37.000",
        "text": "It's wonderful. And I think that's that is what everyone should want with psychedelics. They should want freedom. They should want people to have the option to have an insurance covered therapy if that exists and to buy it from their friend if that exists and to and to do everything in between. But as a stepping stone, not from an idealistic standpoint, but from a pragmatic standpoint, I do wonder if there is a better way. If this is what they have to do to get an FDA-approved treatment that is covered by insurance, isn't that a step in the right direction? Especially when we consider the fact that they're not taking mushrooms away from people."
    },
    "81": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:40:14.000",
        "text": "Well, that's true. Although you have to be aware of the insidious element, and that's a fair point. But I look, for example, The question, for example, once we legally regulate, in this case, marijuana, right? Well, meanwhile, you continue to have an underground market for people who want, you know, for all sorts of reasons. People are gonna produce it to sell out of state, people are gonna produce it for under the taxable cost, people who, you know, whatever. Now, the question becomes how do people who are participating in the legally regulated market, what do they say and do about the people continuing to participate in the illicit market, right? That is a particular issue in California, right, because California had far and away the largest and most dynamic illicit, you know, black and gray market in marijuana because, you know, California was the first to legalize medical marijuana back in 96, but did not start regulating it until like five or six years ago, until 2015 or so. So you have this issue, you know, are we now going to have, you know, a whole new enforcement complex directed at the folks who are continuing to participate in the market, but not in the legally regulated market. And on the one hand, that says, my God, we're going to displace the big drug prohibition with now a new prohibition edifice directed at the ones who are not. On the other hand, if we don't have some enforcement on the black and gray market there, then the people who are paying for licenses and doing it all right in the legal market are getting shafted and undercut. So it's a complicated issue."
    },
    "82": {
        "speaker": "Hamilton",
        "timestamp": "01:41:44.000",
        "text": "But maybe not. But maybe not."
    },
    "83": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:41:45.000",
        "text": "Why? Okay. Why not?"
    },
    "84": {
        "speaker": "Hamilton",
        "timestamp": "01:41:47.000",
        "text": "Because, and I hope that you're wrong about that because, you know, 90% of the country probably hasn't used a psychedelic and wouldn't want to buy mushrooms from the black market. So what about people like my mother? She's not, they don't need to do anything to the black market if my mother wants to use psilocybin because she's not going to be getting it from the black market to begin with."
    },
    "85": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:42:08.000",
        "text": "Well, it depends how big and dynamic that market continues to be, right? I'm going back to marijuana because if you think about, you know, back when I was still a professor at Princeton in the early 90s, and I started working on a paper called Whatever Happened to the Black Market in Booze, right? And you know, in 1933, when we repealed alcohol prohibition, that dynamic black market didn't just, you know, shrivel up and go away. It continued in a very dynamic way because all sorts of economic and social infrastructures been set up, traditions of producing black market booze, tasted shifted, where people developed a taste in corn whiskey, which is what people were doing, because you know, it was less common to you, they weren't importing, you know, rye whiskey or whatever from Canada, this kind of thing. And so, you know, you look in the 1930s into the 40s, there were still very substantial black markets in booze, and you had, you know, state agents going after the bootleggers who continued to operate. And over time, that stuff kind of shrank and shrank and shrank. So now it's still a small market. People are legally allowed to make a bit of their own beer or booze at home. There's some old-fashioned market. There's an underground not organized market for under 21 and this sort of stuff. That's with booze, it did shrivel away. With tobacco, what we're seeing is as we get more, the taxes get higher and higher, and if we start to do a bigger crackdown on either cigarettes or e-cigarettes, we are already seeing a of growing a more dynamic and organized black market. So we see that trade-off happening, right? Now, if you look with respect to marijuana, one of the things that really disgusted me was seeing some of the for-profit players, this was as we were making the transition from medical marijuana, like about four or five years ago, right, advocating with new laws that they banned home-grow. And I would go and get invited to give these keynotes the marijuana industry conferences and I would ream them out. I would basically make people stand up and take a pledge that they would not be associated with any ban on homegrown marijuana. But you have people in the field going, hey why not? That's competition for us, it undermines that. And so you have players in the field who are actually proactively trying to do that kind of stuff either publicly or behind the scenes. I mean because greed knows no limits and sometimes people don't appreciate the history of this day. So when it comes to the psychedelics emerging, to make the marijuana analogy here, and some of it's going to be applicable, some not, yes, I fully take your point. And I agree, you know, the people who spend hundreds of millions trying to get a patent deserve to have a way to profit and make their money back. The question is being attendant to the negative consequences of how they make their money back, right? And the ways in which that may begin to disfavor and to hurt people who, you know, either don't have the health insurance that has to have paid for or who want to have access to it in other ways, you know, so I think that's the key element to make sure we're not unfairly disadvantaging the traditional means of people consuming these things and using these things and that choice. And I think we're both coming from a kind of social justice, civil libertarian perspective on this stuff as well, which is a matter of human rights. People should have the right to be able to do this as well. When Oregon passed both the DPA-driven all-drug decrim initiative and the psychedelics reform initiative last year. I mean, those are two advantages. And you see, those things could take off. I mean, there's now discussions about doing more of both those initiatives, both all drug decrim and psychedelic decrim stuff. Psychedelic, you know, decrim slash, you know, medical in California, in Colorado, and maybe Washington, and maybe Maine. I mean, so these things could take off the way the medical marijuana stuff did. That could create a whole other little kind of gray area in this stuff. When I started looking into this, when I was still running Drug Policy Alliance, initially people like Hefter Society, those guys just freaked out, right? Oh my god, you're gonna turn psychedelics into a medical marijuana thing? And they were, they were, they were quick, you know, they just couldn't stop opposing this. And Rick Doblin, head of MAPS, was good because he was wary but also open because he really is a broader drug policy reformer at heart. But I got to tell you, more recently I've seen even some of the folks associated with a fairly conservative psychedelics research group Hefter beginning to support, you know, understand that these things are being driven by local activists and better to make sure they're done right than to just try to block them. So I think that has been a positive development and I think that more broadly the decriminalization of psychedelics and by decriminalization I mean, you know, ultimately decriminalization of possession really means ending any criminal prohibition on possession of small amounts for your own use, right? So, you know, that and then the other element of decriminalization, I mean, so far as I know almost nobody's getting busted for ayahuasca these days. I mean, there are, what, maybe thousands of ceremonies going on most weekends in America, around the country. And so far as I know, just about nobody's getting busted in these things. Maybe if the cops come across a big batch of the brew, they'll seize it or something. But that's another form in which, for some reason, DEA and others seem to be turning a blind eye, for whatever reason, maybe because they're not really seeing a big problem either in terms of criminal organizations or in terms of people getting hurt. Although it's not as if that type of rationality permeated their thinking in the past."
    },
    "86": {
        "speaker": "Hamilton",
        "timestamp": "01:47:29.000",
        "text": "I got."
    },
    "87": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:47:30.000",
        "text": "To tell you, back GW Pharmaceutical, the British-based marijuana company and Jeffrey Guy, that was the first company to really get approval for prescription forms of medical marijuana. I remember him coming to a conference I organized in London back in 1998 on regulating cannabis. It was the first ever, to my knowledge, conference on regulating cannabis, and we brought together people from around the world who were involved throughout Europe, Canada, U.S. on one degree or another of quasi beginning steps of regulation. And Jeffrey Guy was there. He had just started GW. Fast forward to the latter years of the Bush administration, and GW Pharmaceutical hires no, early Obama years, they hire the former deputy drug czar in the Bush administration, Andrea Barthwell, who had been a semi-respected drug researcher and really got over to the dark side in terms of fanatical ideological opposition to harm reduction in marijuana. They basically hire her to represent them in DC to block the further legitimization of medical marijuana in any ways that might undercut their business there. So, you know, when people are pursuing profit in a competitive environment and with obligations to investors and shareholders, it's amazing how much they can forget any originating principles that drove them in the first place. You know, I look at the guys in all the psychedelic stuff like Compass and Goldsmith and some others. These are people who understand. Some of these have very powerful personal experiences or family experiences with psychedelics. They appreciate this. They're part of the community somewhat and so they're being attentive but you know people are complicated and organizations are complicated and so I think it's inevitable that we're going to see some of the more successful players opposing broader liberalization around psychedelics and that's the stuff we really need to be on guard against because they'll come up with their arguments oh the unregulated use is more dangerous you know there's some greater risks if you're using psychedelics outside of therapeutic environment but you know that's where the vast majority of people are going to use it you know and there are going to be all sorts of types of therapists who are not formally licensed but who may be doing very good work and there may be you know I mean and there may be those who are doing that but want to use the basic plant material rather than using the FDA approved version that compass or some of the others come up with you know no mind that I got to be frank you know after meeting Leonard Picard that's where we started you know he introduced me to people so now I just joined the advisory board of one of the startup funds it's called JLS right and I'm an advisor to them and they want my name and contacts associated and you know they're investing like some of the other ones are in a bunch of companies and my guess is there's going to be a boom and bust I mentioned to this maybe even more severe than happened as been happening in the marijuana field. I'm curious to see what emerges. I'm curious to see what happens with micro dosing and what kind of you know what emerges about how does micro dose compared to placebo and and will people find a way to make a lot of money off of micro dosing because that You know with a lot of the psychedelics as I understand it for medical purposes. They're not something you're going to be using every day Right, you know, they challenge the basic, you know system of the SSRIs and the big pharmaceutical daily medicines But the money to be made is oftentimes is the therapeutic context It's what maps is investing in right in terms of setting up these and VMA clinics and that's where much of the money goes to that the human beings who are working the therapists and all this sort of stuff in the setting and the drug is only a fraction of the cost But if microdosing gets approved at one stage or another by FDA Let's say where people are microdosing, you know, three to five times a week or whatever it might be That's a potentially multi-billion dollar business and I'm curious to see what will happen there I'm curious to see if the research will back it up. Is it versus placebo? I hope so I'd like to believe that there's something there. I think Jim Fadiman and others are making a good case. But the only controlled study we have, it's a volunteer study, but it still suggests maybe placebo. So I think that's going to be a potential area of making money from this sort of stuff. And I'm curious to see what else will emerge."
    },
    "88": {
        "speaker": "Hamilton",
        "timestamp": "01:51:45.000",
        "text": "Yeah, me too. Me too. I mean, I'm very, I am, of course, biased because it's also a source of research money. That's my main interest, funding research that historically has been completely unfunded, and now there's money to do basic scientific research on psychedelics that previously didn't exist. So that's what it's all about for me."
    },
    "89": {
        "speaker": "Ethan Nadelmann",
        "timestamp": "01:52:04.000",
        "text": "Yeah. Well, look, what I admire especially about what Rick Doblin has done and the role that Tim Ferriss is playing, or Kerry Turnbull's another one, I mean, these are people very committed to maximizing the philanthropic investments in this area, and of also trying to to push government to fund in this area as well. You know, on my interview with Nora Volkow, the head of NIDA on the podcast, I gave her a hard time about how little money is being spent by NIDA on the psychedelics. And, you know, they've done a little bit for ketamine and addiction. They've done a little bit on, they just recently awarded a bigger grant to Johns Hopkins on Matthew Johnson on psilocybin and tobacco addiction. just came through. NIH is showing more interest, but I think it would be nice if government was more deeply involved in this in the public interest because that would be, in a way, we live in a capitalist world. I don't see any alternative ultimately to capitalism, but the downsides of having this drug development in the hands of for-profit companies is there, and we accept it. That's the way it's been done, but sometimes when government's putting the money up, they can minimize the negative elements of having relied on for-profit investors to fund work that's going to be in the public interest."
    }
}