{
    "title": "Fixing cancer cells and Immortality",
    "0": {
        "speaker": "Host",
        "timestamp": "00:00:00.000",
        "text": " They regenerate every part of their body.  So you can cut them into pieces and every part will regenerate everything that's missing, including the brain, the head, every, every, and by the way, their memories, they are incredibly cancer resistant and they are immortal.  If we understood how this works and that's what we are studying and many, many other people in the field are studying this, that is the future of medicine."
    },
    "3": {
        "speaker": "Patron 1",
        "timestamp": "00:00:23.000",
        "text": " Welcome to Target Cancer Podcast.  My name is Dr.  Sanjay Janayja, also known as the OncDoc.  I'm a hematologist oncologist.  I'm just going to speed through that because I am so excited.  And I mean this, it might be the person that was the most intimidatingly brilliant person that I have spoken to.  His name is Dr.  Michael Levin, and he looks into regenerative and cellular regeneration.  And that's intentionally redundant.  He is a distinguished professor in the biology department and Vannevar Bush chair at Tufts University and serves as the director for regenerative and developmental biology."
    },
    "13": {
        "speaker": "Patron 1",
        "timestamp": "00:00:54.679",
        "text": " And basically he one debunked and just kind of did away with this whole concept of the blueprint codes for you to have cancer and not have cancer over time.  And he talks about why the flatworm, this planarian is literally the absolute holy grail of what we try and hope to achieve as human beings, not just an injury and trauma and, and, and nervous central nervous disease, but also in cancer.  The flatworm is absolutely wild."
    },
    "16": {
        "speaker": "Patron 1",
        "timestamp": "00:01:21.880",
        "text": " We talk about not cancer from a DNA, you know, uh, level or cellular injury, but really this web that exists all over in our bodies and all of these different areas, and it's getting out of that electric system or web, that communication or harmony that basically invites and, uh, propagates cancer.  So Dr.  Levin, I hope I can call you Mike.  I am beyond humbled to have you.  Thank you for being here."
    },
    "21": {
        "speaker": "Host",
        "timestamp": "00:01:47.240",
        "text": " Sure."
    },
    "22": {
        "speaker": "Patron 1",
        "timestamp": "00:01:47.560",
        "text": " Yeah.  Call me Mike.  Yeah.  Very happy to be here.  Yeah.  Great to talk to you.  You were telling us an earlier on our pre-call on how it's really not a blueprint at all, but really you were using this term hardware and saying that all of these tools are in, in the genome, right?  When we talk about genome, we're talking about all of those different things.  As you were saying that help us orchestrate in a very dynamic second to second way in time and matter and physiology, everything that's supposed to happen or proliferate, I guess, to a degree, could you expand that on that a little bit more just so we can correct ourselves and our understanding of that"
    },
    "31": {
        "speaker": "Host",
        "timestamp": "00:02:20.360",
        "text": " process. So, so let's, let's, let's work backwards to ask ourselves, what is the fundamental thing that goes wrong during cancer?  And I sometimes give a talk called, why don't robots get cancer?  And the reason robots yet don't get cancer is because the, the way that that architecture works is that the collection of parts is doing something.  Let's say you've got a robot and the collection of parts is doing something, but the parts themselves are passive.  The parts themselves have no ability to have goals of their own and therefore they never defect from the, from the, the, the function of the whole.  Okay.  They never, they never go off and do something different."
    },
    "38": {
        "speaker": "Host",
        "timestamp": "00:02:55.120",
        "text": " Biology isn't like that.  They, well, well, adapt is a funny word because that sounds like, like evolution on a, on a, on a much longer time scale.  Right.  We're talking about this idea that, that the living organism in, in, in biology, the living organism is, has a kind of computational goal directed activity at every scale.  So not only are your organs and your tissues trying to do various things, but so are the individual cells.  And so it's that, it's that computation that individual cells are doing that allows them to work together on very large goals, like building whole organs, maintaining the whole body of against aging and cancer and so on."
    },
    "44": {
        "speaker": "Host",
        "timestamp": "00:03:36.319",
        "text": " But that means that occasionally that process is going to break down.  So what occasionally happens is that individual cells will disconnect from the network and it's, it's an electrical chemical and mechanical network that keeps all of these cells harness towards a kind of collective intelligence of maintaining large scale organs.  When individual cells defect from, from that it's because they disconnect from that network and they basically become like amoebas, you know, we are made of single cells, the single cells used to be entire organisms, right.  Evolutionarily before they became multicellular."
    },
    "48": {
        "speaker": "Host",
        "timestamp": "00:04:08.000",
        "text": " And so, so what happens is that these individual cells basically roll back to a kind of ancient single cell lifestyle, where the goals are very simple.  Every cell wants to proliferate meaning, meaning every single cell wants to become two cells and they want to go where life is good and food is plentiful and so on.  And so this is basically metastasis.  Basically these cells are treating the rest of the body as just external environment.  So that boundary between self and world, when they're all connected into this network, the boundary is the whole body and the outside world is out there."
    },
    "53": {
        "speaker": "Host",
        "timestamp": "00:04:39.840",
        "text": " When, when that network is broken, these individual cells, the boundary shrinks to just the level of a single cell.  So I call this, I call that boundary the cognitive light cone.  It's literally this like the scale of the goals these, these systems can pursue and it becomes little, little unicellular goals, which is just to reproduce and to go wherever they want.  And as far as they're concerned, the rest of the body is just outside world to them, right.  They're not part of the organism anymore.  And so this is where we get into the whole point of DNA.  The genome does not in any way, and this is not a controversial thing."
    },
    "60": {
        "speaker": "Host",
        "timestamp": "00:05:11.240",
        "text": " This is, this is a fact, although people don't emphasize it enough.  The DNA in no way codes for the actual form and function of your body.  The what's in the genome is not a description of the organs you're going to have, how those organs are arranged relative to each other, how they grow, what they do.  These things are not directly in the genome.  If you actually read the genome, what you see is protein sequences.  You see a description of how to make the tiniest level hardware that every cell gets to have all these little proteins."
    },
    "66": {
        "speaker": "Host",
        "timestamp": "00:05:40.639",
        "text": " Now that hardware is amazing because when every cell has that correct hardware, they are able to do all of the goal directed computations that allow them, first of all, to maintain cellular kinds of activities, but, but, but, but more importantly, to work together as a collective intelligence that then ends up building the various organs in the body and so on.  And so there, there, there is, there is a blueprint, but, but that blueprint arises from the physiology.  It arises in the computations of that collective intelligence of cells.  It is that blueprint is not directly written in the, in the DNA."
    },
    "70": {
        "speaker": "Host",
        "timestamp": "00:06:12.240",
        "text": " So, so the hardware software analogy is actually pretty good here, although a lot of people push back on thinking about living things as computers and that's because today's computers don't capture most of what's interesting about biology.  I mean, that's true, but the thing that is, but the thing that is good about this computer analogy is that it allows us to, to, to very carefully separate what you know about the hardware.  And so if you have a computer and you want it to debug a program or you want it to get it to do something good, would you be working at the level of the copper and the silicon?"
    },
    "73": {
        "speaker": "Host",
        "timestamp": "00:06:41.720",
        "text": " I mean, you might, if you were a CPU designer and there are certainly people who do that, but the vast majority of powerful things you can do with a computer don't take place by altering the properties of the, of the copper and the silicon and the aluminum, everything else that's in there.  They take place at the level of reprogramming and taking advantage of the native intelligence of the machine, the interface that it gives you to control the whole, you know, it's the algorithm that makes the, that makes the, the, the electrons in the machine dance to a particular computation."
    },
    "75": {
        "speaker": "Host",
        "timestamp": "00:07:11.480",
        "text": " So, so, so my claim is, is just very simple that, that for certain kind of low hanging fruit, you know, single gene diseases and, and, and, and maybe some cancers that are caused by very specific mutation, it may be possible to address that on the genetic level, maybe, but for the vast majority of what we want from regenerative medicine, we shouldn't be focusing on the hardware any more than we do that in our, in our information technology.  We should be focusing on the native intelligence of the cells and tissues and on communicating with that intelligence to push it towards specific behaviors, like building a correct organ, maintaining us against, against aging and so on."
    },
    "77": {
        "speaker": "Host",
        "timestamp": "00:07:48.879",
        "text": " So this, this is, this is, this is how I see the problem.  That's, I mean, that's amazing."
    },
    "79": {
        "speaker": "Patron 1",
        "timestamp": "00:07:52.560",
        "text": " I'm like healing a cut, like somebody, if you really think about it, it's like, you have your skin, you have your hand.  And then if you get a cut, it's like, if you've ever asked the question, how is that cut healing?  Like how, how does it know to kind of rev up or ramp up the, basically the tissue so that you can cover that open flesh wound, that is a very like simple, you know, macro example of all of the dynamic processes and signaling and all these things that just kind of say, Ooh, now I'm going to give you a nudge.  You need to do this.  You need to not do that."
    },
    "84": {
        "speaker": "Patron 1",
        "timestamp": "00:08:22.560",
        "text": " And I guess one example may be like, we haven't talked about this enough really for a cancer podcast, but when we talk about a stem cell, everyone on my social media says, what's a stem cell and pluripotent, you know, pluripotent meaning pluripotent.  It's like, you know, more or less it has all of that hardware.  I know all of them do in their exomes, but, but it's, it's ready.  And I was explaining one to my residents when they follow me on the auto transplant, which basically means for myeloma, they're like, how can we don't do aloe, which means your own cell?"
    },
    "88": {
        "speaker": "Patron 1",
        "timestamp": "00:08:49.639",
        "text": " Well, with an auto, when you look at that differentiation, you see that, you know, that, that stem cell and it goes down to like a blast, and then it starts differentiating and identifying itself more into the lymphocytic blast.  And then even further down, you can see basically the B cells and then you see plasma cells.  So I'm like, look, myeloma is coming from a colony of, of identical plasma cells.  So I'm like, I don't need to go way up here to hopefully make that thing go away.  I need to just stop it here because we're talking about the kind of constellation or cascade that helped it, uh, differentiate itself."
    },
    "93": {
        "speaker": "Patron 1",
        "timestamp": "00:09:24.320",
        "text": " That's when we use these terms with solid tumor cancers, differentiate differentiated, well differentiated.  You can recognize the pathway, uh, of growth that they came and what kind of, you know, family they belong to, as you were saying earlier, versus, uh, can we not even distinguish, you know, in which direction they came.  So there's that whole concept on a kind of leukemia or blood cancer level.  But the question has to be asked then when you're like, look, Sanjay, you have all the hardware, but please don't make a mistake on saying it's somehow encoded to just facilitate in this direction.  What is that?  Is that divinity?"
    },
    "99": {
        "speaker": "Patron 1",
        "timestamp": "00:09:57.639",
        "text": " Is that like, I mean, how else can you explain that you have a whole bunch of very powerful people that are absolutely still and have every tool and every part in a hardware fashion to be able to then proliferate into all of a sudden making the embryo and all those little things.  And then that becomes a colon and then that becomes a hand.  And we were just a whole bunch of ingrates that never think about that process.  That's a very wild concept on these there.  If they just, is it inherent?"
    },
    "104": {
        "speaker": "Patron 1",
        "timestamp": "00:10:22.159",
        "text": " Cause I've heard you use the word intelligence and memories twice, you know, and Siddhartha Mukherjee kind of pinpoint and it goes like, remember now cells aren't smart and they don't have, which I know, you know, he was saying they don't escape selection pressure from chemo.  It's not like they're like, Ooh, this is a bad problem.  Let me fix it.  But you're like, well, yes, but they are not sure that's true at all."
    },
    "108": {
        "speaker": "Host",
        "timestamp": "00:10:40.679",
        "text": " By the way, I'm actually not sure that's true.  I said, I'm actually not sure that's true at all."
    },
    "110": {
        "speaker": "Patron 1",
        "timestamp": "00:10:44.600",
        "text": " Because the physiology and all these elements and the chemistries and everything around that cell is basically going back into the hardware and saying, Hey, we need to change something.  Right.  Like that, those are, these are the signals we're talking about.  We had Dr.  Paul Billings who talked about exosomes.  Exosomes is kind of the sweat and, and almost like a kind of tip off on what's happening in a specific environment."
    },
    "116": {
        "speaker": "Patron 1",
        "timestamp": "00:11:07.080",
        "text": " So like if you have something in the lungs or if you have something like as I understood it, that's just one little element to be able to say, I think if I was totally blind, I could see what's happening in here and this part of the body versus here, just based on these things I'm able to collect outside of the cells.  And I don't know if that's like the most accurate example that I can make, but what is it that's telling you to have that cascade?"
    },
    "118": {
        "speaker": "Patron 1",
        "timestamp": "00:11:27.120",
        "text": " And I loved the example that you said, you know, and this sounds, this is almost offensively simple, but if you've seen avatar, you see all of a sudden how nature starts working beautifully together and these things happen and everything's in harmony.  And that's what I saw when you said, well, one cell stops and it stops caring about what that environment needs to be in the most optimal ideal way for whatever its purpose.  And instead thinks of it on a cellular, almost like a rogue level.  Like this is the one, you know, part of the military that stopped listening to the captain or, or an atrial fibrillation."
    },
    "122": {
        "speaker": "Patron 1",
        "timestamp": "00:11:57.759",
        "text": " Everything is beautifully related when you have an electric signal, they, they know not to be too fast and they're listening to the, to the main, you know, person that says beep, beep, beep.  And what happens in atrial fibrillation is that cell just stops saying, I'm not listening anymore and I'm just going to go with my inherent signal.  And then you go and try to burn it.  What number one, there's a whole bunch of things that cause that.  And number two, what are some of the things that you're looking at to say, how can we make that cell that went rogue, go back into that macro environment?  Or is the answer you can't."
    },
    "128": {
        "speaker": "Patron 1",
        "timestamp": "00:12:27.080",
        "text": " And that's why ultimately surgery, if you could take out the one cell before it's 300 million that you need to see on a CT scan, you just got to get it out because it'll never go back into that beautiful harmony."
    },
    "129": {
        "speaker": "Host",
        "timestamp": "00:12:36.960",
        "text": " Okay.  A few things first, going all the way back to your point about the cut and the, and the wound in the skin.  So the more amazing example of this are regeneration events, for example, things like in a salamander, right?  If salamander loses a limb and it might be at the elbow, it might be at the wrist.  It might be at the shoulder, wherever it is, those cells are going to grow a perfect replacement for that limb.  And in fact, then the most amazing thing is then they're going to stop.  When do they stop?  They stop when a correct salamander limb has been completed.  That's when they stop."
    },
    "138": {
        "speaker": "Host",
        "timestamp": "00:13:05.240",
        "text": " And so, so we see that this is a homeostatic process, but the body and some animals are much better at it than others.  Humans can do it a little bit and, and, you know, deer can regenerate antlers and so on, but, but amphibians are really good at this where, uh, if the body is deviated from the normal shape, the cells will try to minimize that error.  And then they stop when the error is very low.  So basically it's a, it's a homeostatic process.  They know the set point.  The set point is the Sanatomical pattern."
    },
    "144": {
        "speaker": "Host",
        "timestamp": "00:13:30.319",
        "text": " So, so this is quite, quite literally the, the individual cells don't know the pattern, but the collective intelligence does the, the, um, the group, groups of cells can make decisions about anatomical shape, just like in our bodies, in our, in our brains, we wear a bag of neurons and these neurons work together to know things that individual neurons don't know.  Right.  So you and I know things that individual cells don't know.  And the exact same thing happens in the body.  Collections of cells have memories of specific patterns that they will try to reproduce upon damage.  And so, so that's the first thing I wanted to say.  Uh, the second thing has to do with the."
    },
    "151": {
        "speaker": "Host",
        "timestamp": "00:14:03.720",
        "text": " I'm, I'm, I'm, I'm getting to that.  Yeah, I'm getting to that.  Um, so, so the second thing I wanted to say about the stem cells, right?  So stem cells are really important as the building blocks of whatever you're going to build, but the problem is stem cells, when, when, when a stem cell becomes a particular type of cell, that's all well and good, but what we're really interested in is three-dimensional structure.  It's no good to have a mix of, of, uh, stem cell derivatives in the wrong pattern, because that's a teratoma.  You don't want to just a random, uh, random jumble of things.  You want a healthy organ, you want a healthy embryo."
    },
    "158": {
        "speaker": "Host",
        "timestamp": "00:14:32.600",
        "text": " And so, so just having stem cells is if, you know, if I said, here, I've got this brick that can turn into any little part of the house, I'm going to dump a pile of these in your front yard.  All good.  Right?  Like it's not all good because you've got the, you've got the parts.  Yeah, that's great.  But now you need to, you need to be able to assemble them.  And so, so, so it's not just about the stem cells.  It's about the signals that, that allow all of these cells to work together towards specific patterns.  And so now the question is, okay, so what, where does this pattern come from?"
    },
    "167": {
        "speaker": "Host",
        "timestamp": "00:14:59.559",
        "text": " So the, the, uh, what we've discovered over the last, uh, I don't know, probably 20 years is that, um, the way that this collective intelligence of cells holds these patterns and measures the error relative to those patterns and takes actions, meaning remodeling and re and, and, and things like that is exactly the same way that the neurons in your brain hold memories, allow you to pursue goals and, uh, and, and measure, um, error relative to, uh, things you're interested in electricity.  So all of these cells make electrical networks that compute."
    },
    "169": {
        "speaker": "Host",
        "timestamp": "00:15:32.000",
        "text": " We know electrical networks can compute because all of neuroscience is built on that and some of our, uh, information technology is built on that electrical networks are very good at storing memories, at making decisions and at, uh, uh, implementing behavior towards specific outcomes.  So what you have is a collection of cells, every cell in your body, not just your neurons, but every cell in your body has the ability to process electrical information.  And when they're connected together into a large network, that network is able to process information and keep memories that individual cells cannot do.  And those memories are literally the shape of your body."
    },
    "173": {
        "speaker": "Host",
        "timestamp": "00:16:07.280",
        "text": " Now we have, we have developed over these years, we have developed the tools that allow you to physically see those pattern memories.  The way it works is we have these compounds, they're fluorescent, uh, voltage sensitive dyes.  And so basically one thing you can do is you can bathe your, your embryo or your regenerating organ or your tumor.  And we've done all this in these dyes and you can literally see the pattern that, uh, the cellular collective is, uh, holding as what the correct pattern is.  And we can see defects in that pattern for birth defects, for injury and for cancer, you see defects in that pattern."
    },
    "178": {
        "speaker": "Host",
        "timestamp": "00:16:39.519",
        "text": " And so our job as, as workers in cancer medicine is to learn to, uh, figure out how you correct that pattern, because if you correct the pattern, the cells will build the appropriate thing.  And so we've done a lot of work, for example, in the frog model where we can induce, we can, we can put in human oncogenes and they get tumors.  And what we see during that process is, so let's say a nasty KRAS mutation or something like that, right?"
    },
    "181": {
        "speaker": "Host",
        "timestamp": "00:17:02.719",
        "text": " Uh, what you see is that the first thing that happens when that, when that, um, and there are many other ways that this happens, it's not just by mutation for sure, but, but, but it's real easy to do this, uh, with, with KRAS and things like that, the first thing that happens is that, uh, these cells electrically disconnect from their neighbors.  And as soon as they disconnect from their neighbors, they're back to a unicellular lifestyle, like their ancestors of a billion years ago."
    },
    "183": {
        "speaker": "Host",
        "timestamp": "00:17:26.480",
        "text": " They basically start to, uh, at that point, the right, because now they're not connected to anything, their boundary is, is just around the surface of that cell, the rest of the embryo is just environment or the rest of the animal is just environment to them at that point.  And so what you see is that they disconnect and they metastasize and they do all these, all these kinds of things.  What we can do is, uh, and we've shown this in the, in the frog model, and we're now trying this with human glioblastoma, what you can do is, is, is artificially alter the connectivity of those cells with their neighbors.  This is not done by applied electric fields.  There are no waves."
    },
    "188": {
        "speaker": "Host",
        "timestamp": "00:17:59.159",
        "text": " There are no frequencies, no magnets, no radiation, nothing like that.  What we are doing is using the interface.  We're exploiting, hijacking the electrical interface that every cell has.  And why does it have it?  Because that's how evolution builds bodies in the first place.  Every cell has an electrical interface by which other cells tell it what to do.  They're all plugged into this network.  If that didn't exist, there wouldn't be a multicellular body.  We would all be amoebas."
    },
    "197": {
        "speaker": "Patron 1",
        "timestamp": "00:18:23.720",
        "text": " And so, so that's applied to even like air and humidity, like everything that our cells are in tune with, do they have electrical relation that electric relationships with like the chair on our bottoms and all that stuff?"
    },
    "198": {
        "speaker": "Host",
        "timestamp": "00:18:35.679",
        "text": " No, no, no, no, no, I'm talking about, I'm talking about individual cells have a individual cells have a specific proteins on their surface, which allows them to communicate electrically with their neighbors."
    },
    "199": {
        "speaker": "Patron 1",
        "timestamp": "00:18:45.440",
        "text": " It's like a, and by electrically, you mean like, pardon my entrance.  Like you mean like proton electron, atomic stuff?"
    },
    "201": {
        "speaker": "Host",
        "timestamp": "00:18:52.800",
        "text": " The protein, not so much electrons, although people are looking into that.  I I'm not sure about that, but, but, I mean, the, the, the stuff that I'm talking about are, are, are protons, sodium, potassium, chloride, these kinds of small charged ions.  And, but it's, but it's literally, I mean, that is electricity.  Every cell has a voltage across it.  Right.  And that voltage can be, you know, 70 millivolts, right?  I mean, that's, that's, you know, quite, quite significant.  And so, and so that's how they communicate with each other.  It literally is an electrical network exactly as in our brain."
    },
    "210": {
        "speaker": "Host",
        "timestamp": "00:19:26.920",
        "text": " I mean, we already have a precedent for all of this because we know how electrical networks in our brain process information, store memories and underlie goal direction behavior.  Yeah.  Right.  So, so, so, so what happens is that, uh, we can actually see this process going wrong and our goal is to develop, uh, uh, computational platforms, meaning computer programs that will take the incorrect pattern and say, okay, in order to turn that into the correct pattern, here's what you need to do.  Well, what do you need to do?  You need to open and close some of these ion channels.  So there may be potassium channels, sodium channels, chloride channels."
    },
    "217": {
        "speaker": "Host",
        "timestamp": "00:20:02.559",
        "text": " And so you can open and close some of those channels if you knew which one still open and close, and that would bring the cell back into the correct electrical connection with the whole network.  And so we've done this, we've actually done this.  And so, so we can suppress tumors.  We can, um, uh, normalize existing tumors in the frog model.  Now we have one, one paper on a glioblastoma and a couple of papers on a breast cancer, human breast cancer with, uh, uh, Madeline Uden, uh, that where, where we're using these, these tools to actually normalize existing cells.  So this is not about, let's, let's be clear.  This is not about a new kind of chemotherapy to kill those cells."
    },
    "224": {
        "speaker": "Host",
        "timestamp": "00:20:37.759",
        "text": " We are not trying to kill them.  I mean, as you said, it would be nice if we knew the first one to go off, we could get rid of that.  That's great.  But that's, I'm not sure how that's going to happen.  So, so what we're doing is we're, we're not trying to kill them and we are not trying to repair the DNA.  So the, uh, in the case of the oncogenic mutations, they're still there, but the DNA isn't what drives, what drives the outcome is the physiology.  It's what do those cells, uh, think they should be doing, meaning having an amoeba like lifestyle and exploiting the organism, or should they be working in a group to build or maintain a healthy organ?"
    },
    "231": {
        "speaker": "Patron 1",
        "timestamp": "00:21:11.160",
        "text": " Well, so I was going to say, it was like, isn't the same manner.  So, you know, when we say cancer in the Latin root word, it means like unregulated cell growth and unregulated meaning like it is left.  That, you know, that harmonious environment or that, that commune, for example.  And somebody says, I want to leave a commune and I want to go do things of my own."
    },
    "235": {
        "speaker": "Patron 1",
        "timestamp": "00:21:25.960",
        "text": " And then basically you're saying like, come back and get back into the same habits, the same communication, you know, when you were speaking at first, I was like, well, probably what happens, you know, a lot of times is when it gets back into that network and all of a sudden it just gets like annihilated because they're like, whoa, you look very bad, but it sounds like what you're saying is conceivably, if I'm not misunderstanding, when they get filed back in line, get back in order, come back to that commune that they actually, can they differentiate from that ugly little nasty, you know, colony, can they actually somehow differentiate back into nice, like the GBM cells back into nice non GBM cells too."
    },
    "236": {
        "speaker": "Patron 1",
        "timestamp": "00:21:58.160",
        "text": " It's not just that they are now re-identified and blown up, but that they could actually like just behave themselves and stop being so unbridled and go back into their nice normal nature."
    },
    "237": {
        "speaker": "Host",
        "timestamp": "00:22:08.680",
        "text": " Yeah.  So in our, in our frog work, that's exactly what we see.  These cells are not killed off by their neighbors.  They go back and they participate and they make a nice normal skin, normal muscle, kidney, whatever.  They go right back to, right back to the right, the right role because, because it is not about differentiating cells and it is not about fixing the DNA.  The behavior of the cell is guided by the physiology ultimately, right?"
    },
    "243": {
        "speaker": "Host",
        "timestamp": "00:22:31.799",
        "text": " And if the physiology is brought into line by their neighbors in the electrical network, they will do the right thing, whether that's possible in GBM, uh, time will tell now we have, we have one paper that shows partial, uh, normalization of human GBM in, in vitro.  We will see, you know, obviously we're pursuing this now to see if this will work in vivo, I don't know, uh, but, but I'm hopeful that, uh, that the exact same thing, uh, is going to be possible.  There are, there are animals that do this."
    },
    "246": {
        "speaker": "Host",
        "timestamp": "00:22:56.759",
        "text": " So, so, for example, salamanders, if you have a tumor in a salamander and you trigger regeneration, meaning that you trigger this really strong process of error minimization on the collective level, they will actually normalize the tumor.  It turns into normal tissue, the same thing in flatworms that we study.  So there are, and the same thing in embryos, right?  So, so mouse embryos have been reported to normalize cancer cells that are injected into them.  So there's a lot of precedent for this idea that what's wrong in cancer is not the hardware, although sometimes that's how it starts.  It's the, it's the dysregulation of collectivity."
    },
    "252": {
        "speaker": "Host",
        "timestamp": "00:23:29.480",
        "text": " It's the dysregulation of having a group mind, literally that is trying to achieve a particular anatomical outcome.  Now there is, there's also an interesting thing about you say that, that you mentioned about, um, you know, leaving the, um, leaving the commune, you can only have a plan and leave the commune if you have your own independent identity.  Right?  If you know that it's you, you can ask the, you can say, well, should I leave this con, you know, you can sort of weigh your options and say, well, it's, you know, how, how is life here?  And should I, should I leave?"
    },
    "257": {
        "speaker": "Host",
        "timestamp": "00:23:59.519",
        "text": " Well, the, the, the, what, what, what multicellularity does is it connects cells into an electrical network that basically binds them into a group intelligence.  It's very difficult for individual cells in the body, healthy individual cells to have their own individual goals because they are electrically coupled to their to their neighbors.  It's kind of a, it's kind of a mind meld, so to speak.  And so a healthy cell cannot leave because it doesn't have an independent identity.  There's nothing to leave and there's no one to leave.  It's a, it's a single, it's a single unified set of, um, goals basically.  Right."
    },
    "264": {
        "speaker": "Host",
        "timestamp": "00:24:32.519",
        "text": " But, but when that process breaks down and the cell starts to accumulate individuality, because it's not very well connected to its neighbors, then it can start to do the calculus like, well, I'd be better off over there.  So I'm, I'm out of here.  Right.  That's so, so, and, and, and, and I also want to address something else.  Uh, you, you mentioned somebody else, you had somebody else on that told you that cells that get, um, selected for resistance to chemo are not, uh, you know, they're not, they're not thinking about it.  Yeah.  Yeah."
    },
    "271": {
        "speaker": "Host",
        "timestamp": "00:24:57.759",
        "text": " So, so, so I want to, I want to push back on that because I mean, okay, they're not human level smartly in the sense that no, no cell is sitting there saying, wow, that's chemotherapy.  I'd like to, I'd like to, uh, you know, get around that.  Okay."
    },
    "274": {
        "speaker": "Patron 1",
        "timestamp": "00:25:09.639",
        "text": " I'd do that."
    },
    "275": {
        "speaker": "Host",
        "timestamp": "00:25:10.399",
        "text": " Yeah.  I'd like to not do that.  Right.  So, so obviously cells are not doing that, but, uh, it is, it has long been known that evolution is very, um, strongly modified by the intelligence of the creatures being evolved, right?  There's, there are all kinds of effects, um, that, uh, that, that modify how selection plays out when, when you're, uh, when your creatures are smart and cells are not passive agents, they absolutely make decisions.  Uh, they have memories of the past.  They have a little bit of predictive capacity going forward.  M-m-many cells starting with paramecium and going up to, to, of course, the human cells have it too."
    },
    "283": {
        "speaker": "Host",
        "timestamp": "00:25:44.559",
        "text": " Uh, lots and lots of work on this in a field called basal cognition, also called diverse intelligence and to think that, uh, individual cells are not adjusting themselves in the light of stressors such as chemotherapy, right?  That they're not, that, that, that their, um, computational pathways that they have are, is, are not be, are not adjusting and therefore altering how they get selected, I think that's, uh, that's, that's a big mistake.  I think that much like with every type of evolution, intelligence absolutely shapes how that plays out."
    },
    "286": {
        "speaker": "Host",
        "timestamp": "00:26:17.840",
        "text": " And we know cells, I mean, we have, in my lab, we've, we've developed a few examples of this, many other people have studied this cells are not passive agents.  They are smart.  They're not human smart, but they're smart enough."
    },
    "289": {
        "speaker": "Patron 1",
        "timestamp": "00:26:27.400",
        "text": " I have.  Bro, I have so many questions.  Okay.  So let me just rapid fire and you can just a la carte, you can pick and choose the three questions I have at this moment.  I'm just like, this is better than espresso.  I'm okay.  Number one.  So to that, to that concept, how does, this is one question.  How does this whole concept then of like inherited genetics, you know, with, you know, uh, Lynch syndrome and all these things, as well as this whole concept of antioxidants to decrease DNA damage and, you know, smoked meats are bad and alcohol and et cetera, how does that play into that electric, the basically the breakdown or the escape from that electric kind of harmony and coordination?"
    },
    "298": {
        "speaker": "Patron 1",
        "timestamp": "00:27:07.720",
        "text": " That's one question I have.  And then the second question I'm thinking, when you say memories, so you already very beautifully, uh, and almost embarrassed, but talk about the hardware and having all those different things in the exome, but you've used the word memory a couple of times and you know, obviously I know how to store something in hardware on a computer, but how is it like knowing kind of what the landscape was prior within that salamander and be able to just say, okay, now Q XYZ because I stored it here.  Like what, like did it store in a protein?  Did it store it in?  So those are my two at the very beginning, like baseline questions."
    },
    "303": {
        "speaker": "Patron 1",
        "timestamp": "00:27:42.519",
        "text": " The third one, obviously, which is hijacked 20 years of work of yours, which is how are you going in and just hitting that one discrete, I mean, it is so small a cell, how are you actually influencing the electrical communication and that tiny little dot of an area?  So pick your poison."
    },
    "305": {
        "speaker": "Host",
        "timestamp": "00:27:58.000",
        "text": " Avoiding DNA damage is really smart.  Uh, even though, I mean, I've, I've, I've emphasized in this discussion, I've emphasized the physiology, the bioelectric signaling, all that, but none of that is going to be optimal if your hardware is bad.  So, so yes, we don't program our computers with us, with a soldering iron anymore, but at the same time, if your materials, if your, if your materials are defective, it's very unlikely that you're going to get a good outcome.  So the DNA encodes the, the hardware that, uh, that every cell gets to have.  And it is in everybody's interest to keep that hardware functioning optimally.  That's not, that's not the whole story."
    },
    "311": {
        "speaker": "Host",
        "timestamp": "00:28:38.039",
        "text": " There will still be lots of issues that can come up that have nothing to do with DNA damage.  So, so, so stress and various kinds of, you know, we, we can cause, we can cause, um, a full on metastatic melanoma in a frog with no genetic damage, no carcinogens, no oncogenes, nothing, just, just a very subtle bioelectrical disruption of one cell type.  Boom.  The whole, the whole animal goes, goes metastatic melanoma.  Uh, so, so it doesn't guarantee, you know, keeping your genome pure, doesn't guarantee anything, but it's a good ingredient.  It's a key ingredient to staying healthy."
    },
    "317": {
        "speaker": "Patron 1",
        "timestamp": "00:29:10.200",
        "text": " You definitely want to minimize that.  It's like having back in the day in the 2000s is Trojan horse virus that I remember when we were in high school and like, we're like, oh, we'll just wipe out the computer and reload it.  And it's like, somehow the virus is still there.  Like that's the hardware issue.  You don't want to have a fundamentally problematic thing.  And, and so that is one piece of it, which is protect the hardware."
    },
    "323": {
        "speaker": "Host",
        "timestamp": "00:29:30.119",
        "text": " Yeah.  If you have a mutation in, in this, in the machinery, that's important for cells to talk to each other, you're going to have serious problems.  And sometimes they can, and sometimes they can push back and sort of overcome that and, and we, and others have shown ways in which physiology can overcome some genetic defects, but you, but you don't want that to whatever extent you can avoid having a problem with the, with the hardware that that would be good."
    },
    "326": {
        "speaker": "Patron 1",
        "timestamp": "00:29:52.359",
        "text": " Uh, should I be hydrating better with that?"
    },
    "327": {
        "speaker": "Host",
        "timestamp": "00:29:55.199",
        "text": " Well, look, I, I, I'm not an MD.  I have no, uh, you know, don't, nobody should be listening to me about, uh, the diet or, or advice or any of that stuff."
    },
    "329": {
        "speaker": "Patron 1",
        "timestamp": "00:30:05.879",
        "text": " I stay dehydrated constantly."
    },
    "330": {
        "speaker": "Host",
        "timestamp": "00:30:07.879",
        "text": " Like I don't, I don't drink water."
    },
    "331": {
        "speaker": "Patron 1",
        "timestamp": "00:30:09.719",
        "text": " Now I'm like, should I drink water?"
    },
    "332": {
        "speaker": "Host",
        "timestamp": "00:30:11.439",
        "text": " I think you should, but not specifically because of the bio, but not because of the bioelectrics, uh, again, I'm not an MD.  I can't, I can't tell anybody how much water to drink.  All I can tell you is that I personally, uh, have learned that my, my dehydration and I've always been dehydrated has, has led to some issues and it's got nothing to do with bioelectrics.  So for your, for your third question, as far as, uh, how do we, how do we actually do this?  So, so again, let's keep in mind what we're trying to achieve."
    },
    "337": {
        "speaker": "Host",
        "timestamp": "00:30:35.840",
        "text": " We're trying to achieve specific bioelectrical states, meaning correct patterns that, uh, that helped the cells know what to do, uh, by taking advantage of the interface that every cell has.  That interface is a bunch of ion channel proteins is these little proteins that sit on the surface of every cell and they act like little batteries to let, uh, to let, um, uh, current in and out.  Yeah.  To, to let specific ions, potassium, sodium, chloride, and so on.  So the way we interface, the way we control that interface is through ion channel drugs.  There's also some stuff we can do with light, but that's, that's really much, mostly for the laboratory.  It's not really for clinical use."
    },
    "344": {
        "speaker": "Host",
        "timestamp": "00:31:10.400",
        "text": " I don't think, uh, it's, it's drugs.  So, so, so something like 20% of all drugs are actually ion channel drugs, meaning the intent and the intention is for them to hit various ion channels and turn them on and off these drugs.  People take them for epilepsy, for various cardiac disorders, all kinds of things, many of them already human approved.  And so what we're doing is we call them electroceuticals and these are ion channel drugs that if you knew which, which drugs to, uh, to use at what time, you could control that interface, that electrical interface, basically playing it like a piano, uh, to get the correct overall pattern."
    },
    "348": {
        "speaker": "Host",
        "timestamp": "00:31:47.840",
        "text": " So you need a computer, you need, you need a software to help you figure out how that works and we're working on machine learning kind of AI tools to, to help us choose those drugs and then, and then you need those drugs.  And so, uh, the fact that the cells are small, it doesn't matter because we're not trying to micro target it.  We are, um, basically in our, in our, uh, application so far, we soaked the whole animal.  We just, we just soaked the whole animal."
    },
    "352": {
        "speaker": "Patron 1",
        "timestamp": "00:32:12.600",
        "text": " So there's systemic drugs."
    },
    "353": {
        "speaker": "Host",
        "timestamp": "00:32:13.520",
        "text": " Systemic drugs."
    },
    "354": {
        "speaker": "Patron 1",
        "timestamp": "00:32:14.680",
        "text": " I'm going to say something that I hope you have to think about for half a second, which would be an hour for a normal human.  Is it somewhat, somewhat the similar to like saying, okay, when a heart is, is, is in a bad rhythm and you do the EKG shock, you're basically trying to repolarize.  You're trying to reset the polarization and depolarization that's gone awry.  And there's not this beautiful cascade.  You want to go back to basically having the SA node beats.  That's what you're trying to do when you hit these, the EKG chakras.  Is it similar in a very barbaric sense to that?"
    },
    "361": {
        "speaker": "Host",
        "timestamp": "00:32:45.759",
        "text": " It's a good point because, because the thing that, the thing that is similar about that is that when you do this, you are not committing and maybe, maybe long term, of course you put in a pacemaker and whatever, but, but, but the immediate act of, of, of applying that stimulus, you are counting on the cells taking over from there.  You are not at that moment saying, Oh man, I need to move a bunch of sodium this way and a bunch of potassium that way.  And then I need the cell to contract.  And then I need to, that's not what you're doing.  You're, you're saying if I can get the whole system to a correct state, it will take it from there.  The normal rhythm will take over."
    },
    "367": {
        "speaker": "Host",
        "timestamp": "00:33:20.240",
        "text": " And so what you're counting on, which you're exploiting is that you are working, you're not working with a passive material.  You're working with a material that actually knows what to do if you can push it into the right direction and then it will take over from there.  That, that part is exactly what we're talking about, which is that we are not saying that, Oh, from now on we need to manage every, every, you know, every gene and how it's going to be expressed.  No, we're assuming that these cells already know what to do."
    },
    "371": {
        "speaker": "Host",
        "timestamp": "00:33:44.560",
        "text": " What we need to do is, is they, the, the network already knows because, because during embryonic development, it built all of the organs and all of the parts and everything, we need to push it to a state from which it's going to take over again and start doing all that stuff.  And that's, that's the, the exact same goal is, is how we do regenerative medicine.  When we grow back and we're working on growing back limbs and eyes and things like that, when you do that, the hope isn't that you're going to micromanage every stem cell and all the gene expressions in every cell, not at all."
    },
    "374": {
        "speaker": "Host",
        "timestamp": "00:34:11.440",
        "text": " The goal is I'm going to push these cells to a state where they will start up once again, what we know the collective already knows how to do, which is to build all these organs."
    },
    "375": {
        "speaker": "Patron 1",
        "timestamp": "00:34:20.800",
        "text": " Exactly.  So like, that's why when people ask, it's like, well, first they try the, to re-shock the heart because you hope that that one focus of atrial tissue, if you have the physio fib, like there are instances when you shock it, it actually just stops being rogue and doing its own inherent pulsing, just like listens and you're good.  And then when it fails is when basically it's still just re like basically re-breaks itself out of that electric cascader circuit and regulation."
    },
    "378": {
        "speaker": "Host",
        "timestamp": "00:34:45.319",
        "text": " Yeah.  And, you know, some, some of these things are, are hardware issues.  So you might have some cells that are damaged or some, some, uh, you know, problems like that, but some of these issues are totally physiological in nature.  There is nothing hardware wrong.  So for example, in the brain, there's a, there's in epilepsy in the brain, there's a phenomenon known as mirror focus where you have somewhere, you have a piece of brain tissue that's causing an epileptic seizure, but there's actually, it's mirrored in another part of the brain where there's nothing physically wrong with it.  It's a, it's a physiological, it's a physiological issue.  It's a remembered pattern."
    },
    "385": {
        "speaker": "Host",
        "timestamp": "00:35:16.960",
        "text": " And there's also a notion of cardiac memory actually.  So, so there are people who work on cardiac memory, which is this idea that when you start up taking the wrong rhythm, you just remember that the tissue remembers and it keeps on that wrong rhythm, not because there's anything wrong with the hardware, it's just holding onto a different memory and it can be pushed towards, towards the right thing.  So it's really important to understand that, that, that not all problems and, and probably, I would guess the majority of problems are not in fact hardware problems, you know, there are some, you're right."
    },
    "388": {
        "speaker": "Host",
        "timestamp": "00:35:44.039",
        "text": " There are some genetic diseases that are like, you know, you're missing an enzyme, some metabolic enzyme.  I mean, that's, that's it.  That's a hardware issue.  But, but I think most of the issues of, of, of medicine are going to boil down to these persistent physiological patterns.  And the answer is going to be retraining of the tissue.  It isn't going to be rewiring the genome or anything like that."
    },
    "394": {
        "speaker": "Patron 1",
        "timestamp": "00:36:02.320",
        "text": " This is a great, so I try to debunk things on social media and one of them is, you know, it just makes me like very worried and sad that there's so much work to be done.  People don't get screened because they're like, I don't have a family history, which at that point you're just talking about hardware stuff.  But on top of that, 90% of people don't have, you know, and it's not do it in inherited or something that was passed down.  It's just living.  Like it's that kind of error.  And I always said it was a hundred percent.  I didn't say it was a hundred percent, but I suggested that you get these mutational errors or hardware problems.  And that is what spits off into cancer."
    },
    "402": {
        "speaker": "Patron 1",
        "timestamp": "00:36:31.840",
        "text": " Now, like I've learned on all these podcasts, it's not just that, that, that it could be a contributor, but really it's this, it's also, even if the DNA is beautiful and pretty, like, it's just that is there a correlation though that where age would make you want to have some electrical autonomy or independence over time, because the argument I use about error is saying, look, what happens in cancer incidents in the forties, fifties, sixties, seventies, eighties, the older you live, there's more cancer.  So that, that kind of satisfies the hardware, mutational antioxidant issue."
    },
    "404": {
        "speaker": "Patron 1",
        "timestamp": "00:37:03.559",
        "text": " Is there a reason conceivably to think about the same, that the electrical escape would be more with time and with continued proliferation of cells?"
    },
    "405": {
        "speaker": "Host",
        "timestamp": "00:37:11.639",
        "text": " Yeah, yeah.  I mean, that part, that part is still largely unknown, but it seems very likely that aging and the loss of that regenerative ability with, with age and the loss of the, the, the, let's say the degradation of some of these bioelectrical patterns could be due to, could be leading to increased cancer susceptibility.  I want to, I want to close, I'm going to have to go in a couple of minutes, but I want to close with just one example that I think should serve as a, as a hopeful sign of what's possible in the future.  We work with, we work with an animal called a flatworm and you may think that, well, that's a flatworm, we're humans.  Yeah.  Yeah."
    },
    "411": {
        "speaker": "Host",
        "timestamp": "00:37:52.519",
        "text": " We're all, we're all built mostly of the same hardware, really.  So what these flatworms are telling us is, is what's actually possible.  And I think it's really critical to remember that anything that, that is possible, physically possible is eventually doable with technology.  So I firmly believe this is the future of medicine for humans.  The thing with this worm is they regenerate every part of their body.  So you can cut them into pieces and every part will regenerate everything that's missing.  Okay.  So they continue including the brain, the head, everything, everything they regenerate, they regenerate their brain.  And by the way, their memories."
    },
    "420": {
        "speaker": "Host",
        "timestamp": "00:38:27.119",
        "text": " So when their brain regenerates from a tail, yeah, this, this was first discovered in the sixties and then we sort of confirmed it with modern techniques in 2013, but yeah, so they regenerate every part of their body.  They are incredibly cancer resistant and they are immortal.  Okay.  They, they do not age.  So there's no such thing as an old planarian.  They, every, every, you know, they just continuously sort of re regenerate any, any aging cell that they have.  So now we now know it is known that you can be an animal that is, that repairs itself after injury does not age and resists cancer.  It is possible."
    },
    "428": {
        "speaker": "Host",
        "timestamp": "00:39:05.240",
        "text": " So therefore that is our, uh, you know, if we understood how this works and that's what we are studying and many, many other people in the field are studying this.  If we understood how this works, that is the future of medicine.  And by the way, because it exists, because it exists that we know it's possible to be an animal with low, and by the way, they're smart, they can learn things and, you know, uh, they, they have, they have, they have, uh, all the same neurotransmitters that you and I have, uh, you know, they're, they're a complex creature, we know it's possible.  Uh, and, and by the way, they do this with a really messy, uh, terrible genome."
    },
    "432": {
        "speaker": "Host",
        "timestamp": "00:39:37.119",
        "text": " Every cell that can have a different number of chromosomes, their genome is a complete mess.  And it would take, I, I w you know, we have some understanding of why that is, but, but, but it's not because they have this pristine genome that they keep so clean.  That's not at all.  It's because, uh, they are, uh, th th their cells are masters of maintaining the correct pattern, despite all kinds of noisy hardware, they have evolved to expect the hardware noise in their, in their DNA.  And for that reason, uh, the algorithm is now so good, they can build a perfect worm, despite all kinds of, all kinds of noise."
    },
    "437": {
        "speaker": "Patron 1",
        "timestamp": "00:40:08.400",
        "text": " Why is this not a Stephen King Netflix, like viral documentary?  I mean, I'm a movie.  This is insane.  I always thought of cockroaches, one of those like most resilient kind of like freaks of nature because they just hang around, but that's well too, too, too.  One second questions."
    },
    "442": {
        "speaker": "Patron 1",
        "timestamp": "00:40:21.840",
        "text": " Number one, this whole, do you, do you know if there's anything about calcium channel blockers, hydrochlorothiazide, they all kind of mess up our sodiums and our calcium levels and stuff, like in the interest of blood pressure, is there any relation at least cause I can see this on social media, that's why I don't take modern meds that that actually affects on a cellular level, you know, anything or is to be determined."
    },
    "443": {
        "speaker": "Host",
        "timestamp": "00:40:40.519",
        "text": " Uh, the only, the only risks will be for embryos.  So, so if you're an embryo, then some of these drugs may be teratogenic, depending on the embryo.  If you're an adult and you need this, this medication, the risks are, are generally far outweighed by the actual benefit."
    },
    "446": {
        "speaker": "Patron 1",
        "timestamp": "00:40:59.159",
        "text": " If you, if you need this, they're not, what's messing with that electric field web, the harmony thing that you're obviously studying your whole life."
    },
    "447": {
        "speaker": "Host",
        "timestamp": "00:41:05.440",
        "text": " For, for, for, for an adult human, if you have a cardiac problem that requires some sort of calcium or sodium drug, your, your cardiac issues from not taking it are going to be way worse than anything that's for an adult, right?  The embryos are a different story, but for an adult, this is absolutely not a reason not to take medication.  Yeah, no, yeah.  I wasn't trying to make you say that, but okay."
    },
    "451": {
        "speaker": "Patron 1",
        "timestamp": "00:41:26.800",
        "text": " And number two, are you regenerating limbs in your house?  Have you done this before?  Have you regenerated on humans and not telling us?"
    },
    "454": {
        "speaker": "Host",
        "timestamp": "00:41:35.000",
        "text": " Uh, no, I'm doing none of this in my house.  I'm doing all of, we are doing all of this in a, in a laboratory at the Tufts University and at a company called Morphoceuticals Inc.  Uh, we are not regenerating human limbs.  We are working at this point in mice.  We've, we've done it in frogs, so we've regenerated limbs in frog now.  And we've, we're taking that technology and working on it in mice and hopefully someday, of course, in human patients someday, we're not ready.  Uh, we don't have any human data at the moment.  This is, this is very early basic science and we are pushing it forward.  And this is all done."
    },
    "463": {
        "speaker": "Patron 1",
        "timestamp": "00:42:05.400",
        "text": " Our liver does it right?  Our liver regenerates."
    },
    "465": {
        "speaker": "Host",
        "timestamp": "00:42:07.920",
        "text": " Correct.  Correct.  And it's the only thing really.  In the human, I mean, human children can regenerate their fingertips.  Uh, kids who get their fingertips chopped off will regenerate them.  This was amazing, Mike.  Thank you so much.  You blow my mind.  Thank you.  Good to talk to you.  All right.  Thanks.  Bye bye.  Yeah.  Bye."
    }
}